{
  "PageTitle": "Cours de formation | ONLYOFFICE",
  "PageDescription": "Découvrez les technologies collaboratives et les solutions ONLYOFFICE.",

  "HeroTitle": "<0>Académie</0> ONLYOFFICE",
  "HeroSubtitle": "Apprenez plus intelligemment, travaillez mieux",
  "HeroDesc": "Bienvenue à l'académie ONLYOFFICE, la solution de formation tout-en-un pour les utilisateurs, les formateurs et les chefs d'équipe. Que vous soyez nouveau dans les produits ONLYOFFICE ou que vous cherchiez à affiner vos compétences, notre académie offre des expériences d'apprentissage sur mesure pour répondre à vos besoins.",
  "HeroButton": "Rechercher des cours",

  "BenefitsSectionTitle": "Donnez à votre équipe les moyens d'acquérir des <0>connaissances et des compétences pratiques</0>",
  "BenefitsSectionSubtitle": "Vous avez des difficultés avec l'intégration, des budgets serrés ou à trouver les bons outils pour améliorer la productivité de votre équipe ? L'académie ONLYOFFICE répond à ces défis et plus encore avec des formations flexibles et pratiques conçues pour rationaliser les flux de travail et augmenter l'efficacité.",
  "BenefitsSectionItem1Title": "Gagner du temps",
  "BenefitsSectionItem1Text": "Apprenez à votre rythme, grâce à des cours structurés disponibles à tout moment.",
  "BenefitsSectionItem2Title": "Rester organisé",
  "BenefitsSectionItem2Text": "Accédez à tout le matériel d'apprentissage en un seul endroit pratique.",
  "BenefitsSectionItem3Title": "Formats flexibles",
  "BenefitsSectionItem3Text": "Options d'apprentissage à son propre rythme ou sous la direction d'un tuteur pour s'adapter à votre style d'apprentissage.",
  "BenefitsSectionItem4Title": "Avantages pratiques",
  "BenefitsSectionItem4Text": "Exercices en situation réelle conçus pour répondre aux besoins du monde du travail.",
  "BenefitsSectionItem5Title": "Assistance d'un expert",
  "BenefitsSectionItem5Text": "Obtenez l'aide de spécialistes chaque fois que vous en avez besoin.",

  "DiscoverTitle": "Découvrez ce qu'il y a <0>à l'intérieur</0>",
  "DiscoverSubtitle": "Découvrez les cours de formation adaptés aux solutions clés de ONLYOFFICE.",
  "TabsDocs": "<0>Cours de</0> ONLYOFFICE Docs",
  "TabsDocspace": "<0>Cours de</0> ONLYOFFICE DocSpace",
  "TabsWorkspace": "<0>Cours de</0> ONLYOFFICE Workspace",

  "TabsOODocsTitle": "Cours de ONLYOFFICE <0>Docs</0>",
  "TabsOODocspaceTitle": "Cours de ONLYOFFICE <0>DocSpace</0>",
  "TabsOOWorkspaceTitle": "Cours de ONLYOFFICE <0>Workspace</0>",

  "KeyModules": "Modules clés",
  "FeaturesCovered": "Fonctionnalités couvertes",
  "Levels": "Niveaux",
  "SubmitRequest": "Soumettre une demande",
  "MoreCourses": "Autres cours",
  "BasicLvl": "Niveau <0>basique</0>",
  "BasicPlusLvl": "Niveau <0>basique+</0>",
  "ProLvl": "Niveau <0>pro</0>",

  "DocumentEditor": "Éditeur de documents texte",
  "DocumentEditorDesc": "Apprenez à créer, modifier et mettre en forme des documents de manière efficace.",
  "SpreadsheetEditor": "Éditeur de feuilles de calcul",
  "SpreadsheetEditorDesc": "Améliorez votre productivité en maîtrisant les formules, les graphiques et l'organisation des données.",
  "PresentationEditor": "Éditeur de présentations",
  "PresentationEditorDesc": "Créez des diaporamas et des présentations percutantes sans effort.",
  "FormCreator": "Créateur de formulaires",
  "FormCreatorDesc": "Créez facilement des PDF et des formulaires à remplir.",
  "PDFEditor": "Éditeur de PDF",
  "PDFEditorDesc": "Découvrez les outils permettant de modifier, d'annoter et d'exporter des PDF.",
  "DocsBasic": "Introduction aux fonctionnalités et aux outils de Docs.",
  "DocsBasicPlus1": "Approfondissez les caractéristiques clés grâce à des discussions avec des experts et des pairs pour une meilleure compréhension.",
  "DocsBasicPlus2":  "Accédez à des tâches pratiques pour une application dans le monde réel.",
  "DocsPro1": "Sessions en direct dirigées par un tuteur et présentant des techniques et des stratégies avancées.",
  "DocsPro2": "Devoirs post-session et discussions interactives pour maîtriser les fonctionnalités complexes.",

  "DocspaceCourse1": "Mise en place de salles de <0>collaboration sécurisées.</0>",
  "DocspaceCourse2": "<0>Partage</0> de documents et coédition.",
  "DocspaceBasic": "Comprendre DocSpace, les permissions des utilisateurs et les configurations.",
  "DocspaceBasicPlus": "Interaction avec des scénarios réels et des conseils d'experts.",
  "DocspacePro": "Application avancée dans des environnements professionnels dynamiques avec tutorat en direct.",

  "WorkspaceCourse1": "Intégration d'outils tels que <0>Mail, Calendrier, CRM et Projets</0>.",
  "WorkspaceCourse2": "Meilleures pratiques pour <0>la gestion des produits et la collaboration</0>.",
  "WorkspaceBasic": "Introduction aux fonctionnalités et aux outils de Workspace.",
  "WorkspaceBasicPlus": "Clarification des fonctionnalités avancées et dialogue avec des experts.",
  "WorkspacePro": "Techniques avancées pour une collaboration transparente au sein de l'entreprise.",

  "WhatIncluded": "Qu'est-ce qui est <0>inclus</0> dans chaque cours ?",
  "Features": "Fonctionnalités",
  "Basic": "Basique",
  "BasicPlus": "Basique+",
  "Pro": "Pro",
  "VideoInstructions": "Instructions vidéo",
  "Quizzes": "Quiz",
  "PracticalTasks": "Tâches pratiques",
  "AdditionalResources": "Ressources supplémentaires",
  "ExpertDiscussions": "Discussions d'experts",
  "LiveTutorLedSessions": "Sessions en direct dirigées par un tuteur",
  "Certificate": "Certificat",
  "PricesAvailableUponRequestOrCourseSelection": "Les prix sont disponibles sur demande ou selon le choix du cours.",


  "WhatOurLearnersSay": "Ce que disent nos <0>apprenants</0>",
  "Quote1": "« Les exercices en temps réel sont un excellent complément : ils rendent les fonctions complexes tellement plus claires. De plus, le fait d'avoir le cours dans ma langue maternelle a été un énorme bonus. Je le recommande vivement ! »",
  "Name1": "Matteo Marcato",
  "Company1": "ITServicenet",
  "Quote2": "« Maria est une tutrice formidable, et chaque module de formation était très structuré et interactif. J'ai trouvé les enregistrements des sessions et les exercices très utiles pour continuer à utiliser ONLYOFFICE. »",
  "Name2": "Moira Dalgarno",
  "Company2": "Minera Alamos Inc.",

  "Q1": "Quelle est la durée de chaque cours ?",
  "A1": "Les cours comprennent des sections vidéo de plus de 20 minutes, complétées par des quiz et des devoirs à votre rythme.",
  "Q2": "Dois-je connaître ONLYOFFICE au préalable ?",
  "A2": "Non, le niveau basique est conçu pour les débutants.",
  "Q3": "Puis-je passer de Basique à Pro ?",
  "A3": "Oui, les mises à jour sont disponibles à tout moment.",
  "Q4": "Puis-je accéder aux cours sur des appareils mobiles ?",
  "A4": "Absolument, notre plateforme est adaptée à la mobilité pour l'apprentissage en déplacement.",
  "Q5": "Recevrai-je un certificat ?",
  "A5": "Oui, les certificats d'achèvement sont inclus dans tous les niveaux de cours.",
  "Q6": "Quelle est la différence entre les cours Basique, Basique+ et Pro ?",
  "A6": "L'apprentissage basique se fait à son propre rythme, l'apprentissage basique+ comprend des discussions avec des experts et des pairs et l'apprentissage pro propose des sessions dirigées par un tuteur en direct.",
  "Q7": "Pendant combien de temps aurai-je accès au matériel de cours ?",
  "A7": "Vous y aurez accès pendant 12 mois après l'achat.",

  "ContactTitle": "Transformez le flux de travail de votre équipe dès aujourd'hui",
  "ContactDescription": "Améliorez l'expertise de votre équipe avec l'académie ONLYOFFICE.<0></0>Du débutant à l'apprenant avancé, nous avons un cours conçu pour vous.",
  "ContactButtonText": "Choisissez votre cours",
  "ContactInfoText": "Contactez-nous pour plus d'informations : <0>email</0>"
}
