{
  "PageTitle": "Des connecteurs prêts à l'emploi pour votre plateforme | ONLYOFFICE",
  "PageDescription": "Utilisez ONLYOFFICE Docs ou DocSpace avec votre plateforme d'entreprise préférée : Alfresco, Confluence, Nextcloud, Redmine, Jira, Liferay, ownCloud, et autres.",

  "IntegrateOODocsOrDocSpace": "Intégrez <0>ONLYOFFICE Docs</0> ou <1>DocSpace</1> à votre plateforme d'entreprise préférée grâce à des connecteurs prêts à l'emploi",
  "FeaturedConnectors": "Connecteurs présentés",
  "ConnectorFor": "Connecteur pour",
  "WOPIConnectorFor": "Connecteur WOPI pour",
  "New": "Nouveau",
  "MoreInfo": "Plus d'infos",
  "Connectors": "Connecteurs",
  "Vendor": "Editeur :",
  "DeveloperWebsite": "Site Web des développeurs :",
  "Price": "Prix :",
  "Free": "Gratuit",
  "Paid": "Payant",
  "GetItOn": "Obtenir sur",
  "Bot": "Bot pour",

  "FeatureConnectorTrelloText": "Affichez, modifiez et coéditez des documents bureautiques en temps réel dans Trello, l'outil ultime de gestion de projets en équipe.",
  "FeatureConnectorOdooText": "Éditez et collaborez sur des fichiers bureautiques au sein d'Odoo Documents, une suite d'applications professionnelles open-source.",
  "FeatureConnectorMoodleText": "Modifiez et coécrivez des documents bureautiques dans Moodle, une plateforme d'apprentissage et un système de gestion de cours à code source ouvert.",
  "FeatureConnectorOwnCloudText": "Partager des documents avec différents niveaux d'accès, modifier et collaborer sur des documents, des feuilles de calcul et des présentations dans ownCloud, la dernière plateforme de collaboration cloud dont vous aurez besoin.",
  "FeatureConnectorPipedriveText": "Modifier et collaborer sur des documents bureautiques dans Pipedrive Deals, une solution web de CRM de vente et de gestion de pipeline.",

   "TelegramConnectorText": "Open, create, convert, edit, and collabore on documents directly within Telegram, a cloud-based, cross-platform, social media and instant messaging (IM) service.",
  "TelegramConnectorText": "Ouvrez, créez, convertissez, modifiez et coéditez des documents directement dans Telegram, un service de médias sociaux et de messagerie instantanée (IM) multiplateforme basé sur le cloud.",
  "AgorumConnectorText": "L'intégration d'ONLYOFFICE Docs est disponible à partir de la version 9.4 d'agorum core et peut être facilement installée via le gestionnaire de plugins.",
  "AlfrescoConnectorText": "Travaillez avec tous les types de documents bureautiques dans Alfresco Share, un environnement de collaboration web complet pour gérer des documents, du contenu wiki, des blogs et plus encore.",
  "BoxConnectorText": "Affichez, éditez et coéditez des fichiers bureautiques dans Box, un système sécurisé de gestion de contenu dans le nuage.",
  "ChamiloConnectorText": "Ouvrir et modifier des fichiers docx, xlsx, pptx dans Chamilo, un logiciel d'e-learning et de collaboration.",
  "CommuniGateConnectorText": "Modifier des documents bureautiques et les enregistrer dans CommuniGate Pro, une plateforme de communications unifiées.",
  "ConfluenceConnectorText": "Modifier et collaborer sur des documents dans Confluence, un espace de travail ouvert et collaboratif.",
  "DropboxConnectorText": "Ouvrir, afficher et modifier les fichiers bureautiques dans Dropbox, un stockage cloud sécurisé.",
  "DrupalConnectorText": "Modifiez et collaborez sur des fichiers bureautiques dans le module Media de Drupal, un système de gestion de contenu Web à code source ouvert.",
  "EnaioConnectorText": "Utilisez les formats bureautiques familiers directement dans enaio, un DMS moderne et flexible. Modifiez des documents archivés simultanément et interactivement avec vos collègues, dans des flux de travail web sans installation client.",
  "eXoConnectorText": "Connectez les éditeurs en ligne ONLYOFFICE et éditez des documents bureautiques directement sur eXo Platform, une plateforme de collaboration numérique pour les équipes en pleine croissance et les grandes entreprises.",
  "FlinkISOConnectorText": "Créer et collaborer sur des documents, des feuilles de calcul et des présentations dans FlinkISO, un logiciel intuitif de gestion de la qualité qui automatise l'ensemble du SGQ pour toute organisation.",
  "HumHubConnectorText": "Afficher et modifier des documents bureautiques (Word, Excel ou PowerPoint) en collaboration en temps réel dans HumHub, le kit flexible de réseau social open source.",
  "JaliosConnectorText": "Modifier et collaborer sur des documents texte, des feuilles de calcul et des présentations directement dans JPlatform, l'espace de travail numérique, à la fois sur site et dans le cloud.",
  "JiraConnectorText": "Modifier et collaborer sur des pièces jointes bureautiques dans Jira, un logiciel de suivi de problèmes et de projets développé par Atlassian.",
  "LiferayConnectorText": "Partager, modifier et collaborer sur des documents bureautiques dans Liferay, une plateforme d'expérience numérique.",
  "LiferaySMCConnectorText": "Créez, éditez et co-éditez des documents dans Liferay Document and Media Library avec les éditeurs en ligne ONLYOFFICE.",
  "CourrierConnectorText": "Assurez le travail efficace et sécurisé sur les documents bureautiques au sein de Maarch Courrier, un logiciel libre de gestion des courriels. Créez et modifiez les brouillons des messages et des pièces jointes et gardez-les dans la GED.",
  "MattermostConnectorText": "Ouvrez, modifiez et coéditez des documents bureautiques dans Mattermost, un service de chat en ligne à code source ouvert.",
  "MoodleConnectorText": "Modifier et collaborer sur des documents bureautiques dans Moodle, une plateforme d'apprentissage open source et un système de gestion de cours.",
  "MoodleLogicConnectorText": "Éditez en collaboration des documents de bureau à partir de Moodle, une plateforme d'apprentissage conçue pour fournir aux éducateurs, administrateurs et apprenants un système unique, robuste, sécurisé et intégré pour créer des environnements d'apprentissage personnalisés.",
  "NEOConnectorText": "Favorisez l'échange et la collaboration entre tous les membres de la communauté éducative au sein de NEO, des services numériques évolutifs pour les collèges et lycées adaptés à l'âge et aux besoins des élèves.",
  "NextcloudConnectorText": "Visualisez, modifiez et collaborez sur des documents texte, des feuilles de calcul et des présentations au sein de Nextcloud, la plateforme de productivité auto-hébergée qui vous permet de garder le contrôle.",
  "NuxeoConnectorText": "Créer, modifier et collaborer sur des documents Word, Excel ou PowerPoint en temps réel dans Nuxeo, un projet open source pour la gestion de contenu d'entreprise (ECM).",
  "OdooConnectorText": "Modifier et collaborer sur des fichiers bureautiques dans Odoo Documents, une suite d'applications d'entreprise open source.",
  "ONEConnectorText": "Favorisez l'échange et la collaboration entre tous les membres de la communauté éducative au sein de ONE, une solution numérique pour les écoles primaires.",
  "OpenOlatConnectorText": "Travaillez en collaboration sur des notes pendant un cours et rédigez des documents directement dans le contexte d'apprentissage sur votre système OpenOlat.",
  "ownCloudConnectorText": "Partagez des documents offrant différents niveaux d'accès, éditez et co-éditez des documents, feuilles et diapositives dans ownCloud, la dernière plateforme de collaboration cloud dont vous avez besoin.",
  "PintexxConnectorText": "ONLYOFFICE est directement intégré à Pintexx Workplace, une plateforme numérique ouverte qui comprend plusieurs applications métier. Grâce à l'intégration de l'explorateur en ligne Pintexx \"Drive\", tout le processus d'édition peut être effectué dans le navigateur.",
  "PipedriveConnectorText": "Modifiez et collaborez sur des documents bureautiques au sein de Pipedrive Deals, une solution web de CRM de vente et de gestion de pipeline.",
  "PloneConnectorText": "Collaborez sur des documents Word, Excel ou PowerPoint en temps réel dans Plone, un système de gestion de contenu gratuit et open-source construit sur Zope.",
  "PowerFolderConnectorText": "Visualisez, modifiez et créez de nouveaux documents Word, Excel et PowerPoint dans n'importe quel navigateur et partagez-les en toute sécurité, rapidement et automatiquement avec ceux qui ont besoin d'y accéder dans PowerFolder, une solution simple de synchronisation de fichiers.",
  "PydioConnectorText": "Travaillez sur des documents Word, Excel et PowerPoint dans n'importe quel navigateur de Pydio Cells, une plateforme moderne de gestion de fichiers.",
  "QuasaroConnectorText": "Créez et co-éditez des fichiers bureautiques dans Quasaro en utilisant ONLYOFFICE Docs intégré. Quasaro est une plateforme numérique allemande 3-en-1 qui combine un cloud hautement sécurisé, la gestion de fichiers, le chat et les appels vidéo.",
  "RedmineConnectorText": "Affichez, modifiez et co-éditez des fichiers bureautiques dans Redmine, un outil de gestion de projet et de suivi des problèmes à code source ouvert.",
  "SeafileConnectorText": "Éditer et co-rédiger des fichiers bureautique avec ONLYOFFICE dans Seafile, une plateforme d'hébergement de fichiers d'entreprise avec une grande fiabilité et performance.",
  "SharePointConnectorText": "Co-auteur de documents word, excel et powerpoint dans SharePoint, outils logiciels de collaboration d'équipe.",
  "StrapiConnectorText": "Modifiez des fichiers DOCX, XLSX et PPTX, et collaborez sur le contenu dans Strapi, un CMS à source ouverte et un framework d'API.",
  "SuiteCRMConnectorText": "Affichez, modifiez et coéditez des documents au sein de SuiteCRM, une application de gestion de la relation client open-source pour les PME et les entreprises.",
  "TalkspiritConnectorText": "Ouvrez tout document Microsoft Office, accédez, éditez et coéditez des documents partagés directement sur la plateforme Talkspirit, un réseau social d'entreprise.",
  "TrelloConnectorText": "Afficher, modifier et collaborer sur des documents bureautiques en temps réel dans Trello, l'outil ultime de gestion de projet pour le travail d'équipe.",
  "WebWeaverConnectorText": "Créer et modifier des documents, des feuilles de calcul et des présentations directement à partir des dépôts de la plateforme éducative WebWeaver, soit seul, soit en collaboration avec des membres d'un groupe de travail, d'un cours ou d'une classe.",
  "WeDocConnectorText": "Avec WeDoc, vous pouvez stocker, partager et modifier tous vos documents en ligne, directement sur votre plateforme Jamespot. Vos documents sont centralisés et sécurisés dans un espace dédié, accessible à tous vos employés.",
  "WordPressConnectorText": "Modifiez des fichiers bureautiques à partir de WordPress, un système populaire de gestion de contenu à source ouverte, collaborez-y et ajoutez des blocs ONLYOFFICE à vos articles.",
  "XWikiConnectorText": "Connectez les éditeurs en ligne ONLYOFFICE pour éditer les pièces jointes existantes et créer de nouveaux fichiers bureautiques : documents texte, feuilles de calcul et présentations dans XWiki, le wiki d'entreprise open source avancé.",
  "ZapierConnectorText": "Connectez ONLYOFFICE DocSpace à des milliers des applications les plus populaires pour automatiser votre travail. Aucun code requis.",
  "ZoomConnectorText": "Collaborez sur des documents bureautiques pendant les réunions Zoom. Créez, téléchargez et partagez des documents avec des autorisations pour modifier ou voir en direct.",
  "FileCloudConnectorText": "Modifiez et collaborez sur des documents bureautiques, des présentations et des feuilles de calcul directement depuis FileCloud, une solution d'entreprise pour le partage, la synchronisation et la sauvegarde de fichiers.",
  "OpenKMConnectorText": "Modifiez et collaborez sur des documents bureautiques, des feuilles de calcul et des présentations directement depuis OpenKM, un système open source pour la gestion électronique des documents et des enregistrements.",
  "FeatureConnectorMondayText": "Modifiez, affichez et coéditez des fichiers en temps réel, le tout au sein de votre plateforme de travail monday.",

  "NeedAnAppToConnect": "Besoin d'une application pour connecter ONLYOFFICE Docs à votre service web préféré ? Ou en avez-vous développé une ?",
  "LetUsKnow": "Faites-le nous savoir",
  "SortByName": "trier par nom :",
  "Filter": "Filtre :",
  "AllConnectors": "Tous les connecteurs",
  "ByProducts": "Par produit",
  "ByDevelopers": "Par éditeur",
  "Docs": "Docs",
  "DocSpace": "DocSpace",
  "OODevelopers": "Développeur ONLYOFFICE",
  "Partners": "Partenaires",
  "CategoryFilter": "Filtre"
}
