{
  "PageTitle": "Prix de ONLYOFFICE | ONLYOFFICE",
  "PageDescription": "Le meilleur logiciel de gestion des document en 2020 selon PCMag, le meilleur service cloud pour PMEs, le leader des suites bureautiques sur G2, et même plus.",

  "HeroTitle": "ONLYOFFICE remporte l'or aux IT Awards 2024",
  "HeroSubtitle": "ONLYOFFICE a reçu le prix d'or du Cloud Computing Insider Readers' Choice Awards, dans la catégorie Gestion de contenu dans le cloud. Les Insider IT-Awards sont des prix annuels décernés par les lecteurs et organisés par Vogel IT-Medien, l'un des plus importants éditeurs et organisateurs d'événements dans le domaine des technologies de l'information en Allemagne.",
  "HeroLink": "Lire l'annonce initiale",

  "UseTitle" : "Rejoignez plus de <0>15 000 000 utilisateurs dans le monde</0> qui utilisent déjà ONLYOFFICE",
  "UseButton" : "Télécharger ONLYOFFICE maintenant",

  "ReadTheFullArticle" : "Lire l'article complet",
  "ReadTheFullArticleEn" : "Lire l’article complet en anglais",

  "AwardTitleFr" : "ONLYOFFICE Docs répertorié par les meilleures alternatives à MS Office sur le site Quelle Alternative",
  "AwardDescFr" : "« Si vous recherchez une alternative en raison du coût, des performances ou simplement d’une aversion pour les produits Microsoft, ONLYOFFICE Docs est une solution libre réussie qui peut être utilisée. Non seulement la suite logicielle fournit des versions natives sur les appareils de bureau et de smartphone, mais elle dispose également d’une édition en ligne plutôt robuste. ONLYOFFICE Docs peut se connecter avec une variété d’applications tierces pour permettre aux utilisateurs d’êtes plus performants et de gagner du temps. ».",

  "AwardTitle1" : "ONLYOFFICE a été évalué par SoftwareSuggest",
  "AwardDesc1" : "« ONLYOFFICE est une suite bureautique en ligne qui permet de créer, éditer et collaborer sur les documents en tout sécurité. En outre, ONLYOFFICE vous fournit un environnement collaboratif complet que vous pouvez utiliser partout et à tout moment ».",

  "AwardTitle2" : "ONLYOFFICE a été apprécié par les développeurs de All Digital School",
  "AwardDesc2" : "« Les développeurs de All Digital School (ADS), une plateforme des ressources pédagogiques, fait régulièrement des classements pour sélectionner les meilleures applications dans toutes les catégories. Dans le dernier classement, ils ont placé ONLYOFFICE dans la catégorie Business Development and Teacher Tools. Cela a permis à ONLYOFFICE d'obtenir un badge du choix des développeurs d'ADS ».",

  "AwardTitle3" : "Selon les avis des utilisateurs sur Sourceforge, ONLYOFFICE a reçu 4.6 étoiles sur 5",
  "AwardDesc3" : "« Avec un taux moyen de 4.6 étoiles sur 5, ONLYOFFICE est fortement apprécié par les utilisateurs de Sourceforge pour son riche éventail des fonctionnalités, la facilité d'usage et un support technique de haute qualité ».",

  "AwardTitle4" : "Les éditeurs pour PC ONLYOFFICE Desktop Editors ont été notés « Très bien » par Chip.de",
  "AwardDesc4" : "« Avec ONLYOFFICE, les suites bureautiques les plus populaires comme Microsoft Office, OpenOffice et LibreOffice se sont trouvé un adversaire de taille, car ONLYOFFICE est non seulement open-source, mais aussi plus rapide que ses pairs ».",

  "AwardTitle5" : "Les éditeurs de bureau ONLYOFFICE pour Mac classés 5 étoiles par Taimienphi.vn",
  "AwardDesc5" : "« ONLYOFFICE Desktop Editor est une suite Office multiplateforme qui vous permet de gérer des documents, des feuilles de calcul et d'afficher des diaporamas plus rapidement et plus facilement. Avec ce ensemble, vous pouvez éditer, partager et organiser les données sur différents ordinateurs ».",

  "AwardTitle6" : "ONLYOFFICE a été évalué par Top 10 Website Hosting comme une alternative gratuite à Microsoft Office",
  "AwardDesc6" : "« ONLYOFFICE est une alternative gratuite et riche en fonctionnalités à Microsoft Office ou Google Docs qui permet aux entreprises de gérer leurs processus dans un seul endroit central, accessible partout. Nous avons été vraiment impressionnés par le nombre de fonctionnalités et le nombre d'utilisateurs qu'ils leur ont fait confiance ».",

  "AwardTitle7" : "ONLYOFFICE nommé l'un des meilleurs outils de gestion de projet open source de 2018 selon CIO",
  "AwardDesc7" : "« ONLYOFFICE est une suite bureautique gratuite pour travailler sur des documents hors ligne compatible avec les formats MS Office. Les fonctionnalités incluent des éditeurs de documents en ligne, la gestion des documents, la GRC, la gestion du courrier, les calendriers et les outils communautaires ».",

  "AwardTitle8" : "ONLYOFFICE a reçu le badge « Users Love Us » sur G2 Crowd",
  "AwardDesc8" : "« Nous sommes reconnaissants pour le grand soutien de nos clients qui ont permis à ONLYOFFICE de recevoir un badge \"Users Love Us\" de G2 Crowd. Aidez-nous à nous améliorer et laissez vos commentaires sur notre page ».",

  "AwardTitle9" : "ONLYOFFICE évalué par HostingAdvice et nommé suite bureautique complète, universellement applicable",
  "AwardDesc9" : "« ONLYOFFICE fournit aux entreprises un éventail de fonctionnalités de collaboration utile à un prix abordable et vise à devenir un guichet unique pour leurs besoins de partage de documents ».",

  "AwardTitle10" : "ONLYOFFICE a obtenu le prix « Interface utilisateur » et « Сhoix d'experts » de FinancesOnline en 2016",
  "AwardDesc10" : "« ONLYOFFICE est une suite bureautique la plus compète qui offre tous les outils nécessaires pour la gestion efficace de votre entreprise ».",

  "AwardTitle11" : "ONLYOFFICE a obtenu le prix « Choix de l'éditeur » de Badcredit.org pour la meilleure suite bureautique open-source gratuite",
  "AwardDesc11" : "« Avec des produits adaptés à la fois aux applications personnelles et professionnelles, y compris les solutions de bureau et de cloud, ONLYOFFICE aide les particuliers, les organisations à but non lucratif et les organisations éducatives à obtenir les logiciels gratuits dont ils ont besoin pour exceller ».",

  "AwardTitle12" : "Les éditeurs de bureau ONLYOFFICE examinés par FindMySoft, ont obtenu 5 étoiles sur 5 et ont été caractérisés comme « Essentiel »",
  "AwardDesc12" : "« Si vous cherchez une solution de productivité efficace, alors ONLYOFFICE est certainement pour vous ».",

  "AwardTitle13" : "Les éditeurs de bureau ONLYOFFICE testés et évalués par Softpedia",
  "AwardDesc13" : "« Les éditeurs de bureau ONLYOFFICE offrent une alternative aux suites bureautiques payantes et ont le potentiel de devenir un concurrent sérieux aux solutions gratuites ».",

  "AwardTitle14" : "ONLYOFFICE est classé comme un leader dans la catégorie de la Gestion d'entreprise par GetApp.com",
  "AwardDesc14" : "« Vous obtenez un système unique et complet pour organiser toutes les étapes de votre travail en vue d'améliorer votre productivité et d'optimiser les efforts pour le succès ».",
  
  "AwardTitle15" : "ONLYOFFICE listé sur GoodFirms comme une solution de gestion de documents de qualité",
  "AwardDesc15" : "« GoodFirms est une plateforme fiable de référencement de logiciels qui recueille les avis légitimes des utilisateurs de divers logiciels, devenant ainsi une riche source de connaissances pour ceux qui recherchent une amélioration des flux de travail et un perfectionnement technique efficace de leur entreprise. Tout le monde peut participer et aider ONLYOFFICE à améliorer ses produits en partageant ses propres expériences ».",

  "AwardTitle16" : "ONLYOFFICE Documents revu et certifié par Apple Store Éducation",
  "AwardDesc16" : "« Pour les étudiants et les établissements d'enseignement, ONLYOFFICE présente des avantages évidents. Le prix est très compétitif par rapport à d'autres services cloud en ligne et c'est très important étant donné que les budgets de l'éducation sont serrés. La possibilité de collaborer et de partager des documents est un grand avantage pour les enseignants qui souhaitent suivre le travail des élèves et fournir une rétroaction instantanée et des documents révisés ».",

  "AwardTitle17" : "ONLYOFFICE a été nommée l'un des meilleurs parmi 40 services de nuage pour PME par PCMag en 2017",
  "AwardDesc17" : "« La solution ONLYOFFICE de Ascensio System est un outil idéal pour ceux qui souhaitent utiliser la solution complète pour gérer des documents et des projets, partager des fichiers, utiliser l'édition en ligne, profiter de la messagerie et du calendrier intégrés ».",

  "AwardTitle18" : "ONLYOFFICE a été nommée l'un des meilleurs logiciels de traitement de documents de 2019 par PCMag",
  "AwardDesc18" : "« Ascensio System ONLYOFFICE offre une riche gamme de fonctions pour la gestion de projets et le traitement de documents. Le produit est compatible avec plusieurs services en nuage et facile à utiliser ».",

  "AwardTitle19" : "ONLYOFFICE nommé FrontRunner pour les logiciels de gestion de projet par Software Advice",
  "AwardDesc19" : "« FrontRunners évalue les commentaires vérifiés des utilisateurs finaux et les données des produits, positionnant les produits les plus performants en fonction de leur facilité d'utilisation et des recommandations des utilisateurs pour les petites entreprises. La liste complète de FrontRunners pour les logiciels de gestion de projet est disponible ici ».",

  "AwardTitle20" : "ONLYOFFICE est listé parmi les Meilleurs Fournisseurs des Courriels d'Entreprise de l'année 2020 par Digital.com",
  "AwardDesc20" : "« Digital.com est un magazine en ligne qui aide les propriétaires des petites entreprises à choisir les bons outils pour assurer le développement de leurs activités, analyse et compare les logiciels de différentes catégories. En 2020, ONLYOFFICE figure parmi les favoris dans la catégorie des Meilleurs Forunisseurs des Courriels d'Entreprise ».",

  "AwardTitle21" : "ONLYOFFICE a été listé dans la catégorie Meilleur logiciel de Gestion des documents 2020 par Digital.com",
  "AwardDesc21" : "« Digital.com est un média en ligne qui aide les propriétaires des petites entreprises à trouver des outils nécessaires via les avis réguliers et les comparatifs des produites dans les catégories différentes. En 2020, ONLYOFFICE est devenu l'un des favoris dans la liste des logiciels de la Gestion documentaire ».",

  "AwardTitle22" : "ONLYOFFICE figure dans le Top Document Management Software (Juin 2020) sur Software Advice",
  "AwardDesc22" : "« Software Advice utilise régulièrement les avis des utilisateurs réels pour mettre en avant les produits les mieux notés dans les catégories différentes. En juin 2020, ONLYOFFICE  a été sélectionné un des meilleurs produits parmi les Logiciels de la Gestion des documents en Amérique du Nord ».",

  "AwardTitle23" : "ONLYOFFICE est classé en tant que leader dans la catégorie Meilleure suite bureautique 2020 sur Appvizer",
  "AwardDesc23" : "« La meilleure alternative à MS Office (éditeurs en ligne des documents texte, des feuilles de calcul et des présentations). ONLYOFFICE va même plus loin en fournissant les outils de coédition, le partage de fichiers et dossiers, la gestion de la relation clients pour automatiser le processus des ventes, les projets et le mail, l'agenda perso et collectif. La collection de connecteurs ne cesse de s'enrichir et offre ainsi de nouvelles jolies intégrations ».",

  "AwardTitle24" : "ONLYOFFICE a été placé dans la catégorie des Logiciels Leader en matière de Gestion des documents sur GetApp",
  "AwardDesc24" : "« Chaque année GetApps fait le classement des applications business leader au sein des plus populaires catégories pour aider les utilisateurs dans le choix du logiciel. Ayant 80 points sur 100, ONLYOFFCE est devenu un des leaders de la catégorie Logiciels de Gestion des documents ».",

  "AwardTitle25" : "ONLYOFFICE figure dans le top 20 des Logiciels de Gestion des Documents (2020) sur Capterra",
  "AwardDesc25" : "« ONLYOFFICE est listé dans le top 20 des logiciels de gestion des documents sur Capterra en tant qu'une des meilleures solutions pour automatiser la gestion des documents au sein de l'entreprise, y compris la création, le stockage, la distribution des documents, améliorer la productivité, diminuer les dépenses et faciliter la gestion du flux des documents ».",

  "AwardTitle26" : "SourceForge Top Performer Automne 2021",
  "AwardDesc26" : "« ONLYOFFICE a été reconnu comme Top Performer par SourceForge à l'automne 2021 sur la base des derniers avis des utilisateurs de SourceForge ».",

  "AwardTitle27" : "ONLYOFFICE a reçu un badge High Performers Summer 2020 de G2",
  "AwardDesc27" : "« ONLYOFFICE a été nommé un des produits top 10 de la catégorie \"Meuilleures suites bureautiques\" de G2 et a reçu un badge correspondant. ONLYOFFICE a un taux moyen de satisfaction de 4.2 étoiles sur 5 selon les avis des clients de la plateforme ».",

  "AwardTitle28" : "ONLYOFFICE figure dans la liste Best Digital Workplace Products 2022 par Cybernews",
  "AwardDesc28" : "« Il ne fait aucun doute que les produits numériques pour l'espace de travail sont indispensables pour les employeurs d'aujourd'hui. Entre la prise en compte des horaires de travail à distance et hybrides et la suppression des fossés d'information, les applications de travail en ligne peuvent avoir un impact considérable. ONLYOFFICE figure parmi les meilleurs choix de Cybernews en tant que système multifonctionnel permettant d'organiser chaque étape de votre travail ».",

  "AwardTitle29" : "ONLYOFFICE remporte un prix dans la catégorie High Performer 2022 aux SoftwareSuggest Recognition Winter Awards 2022",
  "AwardDesc29" : "« Nous sommes heureux de vous annoncer que ONLYOFFICE a remporté un prix dans la catégorie High Performer 2022 aux SoftwareSuggest Recognition Winter Awards 2022. Vous avez fait preuve d'engagement envers vos clients, et votre équipe se surpasse pour y parvenir. En conséquence, notre panel d'experts est heureux de vous décerner le titre ci-dessus ».",

  "AwardTitle30" : "ONLYOFFICE figure dans le top 10 des meilleurs logiciels de Gestion des documents 2020 sur PCMag",
  "AwardDesc30" : "« Chaque année PCMag collecte les avis pour faire un classement de 10 meilleurs logiciels en matière de gestion des documents. En 2020, ONLYOFFICE a été sélectionné par l'équipe éditoriale en tant qu'un « système de gestion des documents efficace pour les PMEs ».",

  "AwardTitle31" : "ONLYOFFICE a reçu l'OR aux Cloud Computing Insider Awards 2021",
  "AwardDesc31" : "« ONLYOFFICE a reçu l'OR aux Cloud Computing Insider Awards 2021 dans la catégorie Partage de fichiers et collaboration, un choix annuel des lecteurs effectué par Vogel IT-Medien, l'un des éditeurs et organisateurs d'événements les plus importants dans le domaine des technologies de l'information en Allemagne ».",

  "AwardTitle32" : "ONLYOFFICE gana el premio \"Mejor Software\"",
  "AwardDesc32" : "« ONLYOFFICE Workspace como servicio ha sido reconocido y galardonado con el premio \"MEJOR SOFTWARE\" por GraphicsFamily.com ».",

  "AwardTitle33" : "ONLYOFFICE remporte l'or aux Cloud Computing Insider Awards 2022",
  "AwardDesc33" : "« ONLYOFFICE a reçu l'OR aux Cloud Computing Insider Awards 2022 dans la catégorie Cloud Content Management, entrant ainsi dans le top 3 pour la deuxième année consécutive ».",

  "AwardTitle34" : "ONLYOFFICE remporte la médaille de platine aux IT Awards 2023",
  "AwardDesc34" : "« ONLYOFFICE est arrivé premier aux Cloud Computing Insider Readers' Choice Awards, dans la catégorie Gestion de contenu en cloud. Les Insider IT-Awards sont des prix annuels décernés par Vogel IT-Medien, l'un des plus importants éditeurs et organisateurs d'événements dans le domaine des technologies de l'information en Allemagne »."
}
