{
  "PageTitle": "Meilleure alternative à Adobe Acrobat Office | ONLYOFFICE Docs",
  "PageDescription": "Comparez ONLYOFFICE Docs à Adobe Acrobat Office. Ouvrez le même document sur différentes plateformes et comparez les résultats.",

  "HeroTitle": "<0>ONLYOFFICE Docs</0>, une alternative à Adobe Acrobat",
  "GetOODocsNow": "OBTENIR ONLYOFFICE DOCS MAINTENANT",
  "CompatibleWithMicrosoftOfficeFormats": "100% compatible avec les formats de Microsoft Office",

  "FeaturesTitle": "<0>5 raisons pour lesquelles</0> ONLYOFFICE est la meilleure alternative à Adobe Acrobat pour créer des formulaires numériques",
  "FreeAndOpenSource": "Gratuit et open-source",
  "OOProvidesUsers": "ONLYOFFICE fournit aux utilisateurs des solutions open-source. Notre code source est disponible sur GitHub ce qui assure transparence et fiabilité.",
  "WebDesktopMobile": "Web, desktop, mobile",
  "WithOOUouCanCreate": "Avec ONLYOFFICE, vous pouvez créer, co-éditer et remplir des formulaires entièrement en ligne. En outre, il est possible de travailler sur les formulaires localement et de les remplir en déplacement avec les applications mobiles pour iOS et Android.",
  "SeamlessOnlineCollaboration": "Collaboration en ligne transparente",
  "YouAreAbleToCreateForms": "Vous êtes en mesure de créer des formulaires avec vos coéquipiers en temps réel, de laisser des commentaires, d'afficher et de suivre les modifications, de parcourir l'historique des versions. Vous pouvez communiquer directement dans le document pour accélérer le processus en utilisant un chat intégré ou le plugin Telegram, ainsi que le plugin Jitsi pour passer des appels audio et vidéo.",
  "CompleteFunctionality": "Fonctionnalité complète dans un seul éditeur",
  "OOUsesItsNativeDocumentEditor": "ONLYOFFICE utilise son éditeur de documents natif pour travailler avec les formulaires. Pour créer un formulaire, vous n'avez pas besoin de rédiger un document dans un autre traitement de texte, puis de le télécharger dans le nôtre pour ajouter des champs, comme le font d'autres éditeurs. Avec ONLYOFFICE, vous pouvez tout faire dans un seul éditeur - créer un modèle de formulaire avec des champs, mettre en forme le texte, et ajouter même les éléments les plus complexes comme des tableaux.",
  "SupportForAdobeFieldSettings": "Prise en charge des paramètres de champ Adobe",
  "InOOForms": "Avec les formulaires ONLYOFFICE, vous pouvez ajouter différents types de champs, ajuster leurs couleurs de bordure et d'arrière-plan, définir une limite de caractères, appliquer la saisie sur plusieurs lignes et un peigne de caractères, ajouter des conseils et des caractères de remplacement, marquer les champs comme obligatoires à remplir, regrouper les champs pour qu'ils puissent être remplis simultanément et les verrouiller.",

  "PresentationTitle": "Suivez <0>cette présentation</0> pour voir la différence entre les suites bureautiques :",

  "ReadTheseArticles": "Lisez ces articles pour en savoir plus sur les avantages des formulaires ONLYOFFICE",
  "HowToEditaPDF": "Comment éditer un PDF en 2025",
  "HowToEditaPDFLink": "https://www.onlyoffice.com/blog/fr/2024/06/comment-editer-un-pdf",
  "HowToEditaPDFText": "L’édition de fichiers PDF est devenue une compétence essentielle pour les professionnels comme pour les étudiants. Les PDF sont largement utilisés pour leur formatage fixe, qui garantit la cohérence des documents sur tous les appareils. Cependant, il est difficile d’apporter des modifications aux PDF. Grâce aux progrès technologiques, il existe aujourd’hui plusieurs outils permettant de modifier efficacement les PDF. Dans cet article, nous allons voir comment modifier un PDF cette année.",
  "OOConnector": "Connecteur ONLYOFFICE v9.3.1 pour ownCloud : créez et éditez des formulaires PDF",
  "OOConnectorLink": "https://www.onlyoffice.com/blog/fr/2024/07/connecteur-onlyoffice-v9-3-1-pour-owncloud",
  "OOConnectorText": "Le connecteur officiel ONLYOFFICE pour ownCloud arrive en version 9.3.1 avec la possibilité de créer et d'éditer des formulaires au format PDF. Continuez à lire pour en savoir plus.",
  "VisitFreeFormsLibrary": "VISITER LA BIBLIOTHÈQUE DE FORMULAIRES",

  "TryItYourself": "Essayez par vous-même !",
  "CreateForm": "Créer un formulaire",
  "FillOutForm": "Remplir le formulaire",
  "DemoPreview": "Aperçu de la démo",
  "DemoPreviewTitle": "Voir le code source",
  "DocxForEditing": "Ouvrir DOCXF pour l'édition",
  "Close": "Fermer"
}
