{
  "PageTitle": "Achetez ONLYOFFICE Docs Home Server | ONLYOFFICE",
  "PageDescription": "Achetez ONLYOFFICE Docs Home Server pour un usage à domicile",

  "BuyOODocsHomeServer": "Acheter ONLYOFFICE <0>Docs Home Server</0>",
  "DocsHomeServer": "Docs Home Server",
  "OnlineEditors": "Éditeurs en ligne pour documents texte, feuilles de calcul, présentations, formulaires et PDF",
  "MobileWebEditors": "Éditeurs web mobiles",
  "ReadyToUseConnectors": "Connecteurs prêts à l'emploi",
  "DesktopAndMobileApps": "Applications de bureau et mobiles",
  "EnhancedSecurityFeatures": "Fonctionnalités de sécurité améliorées",
  "AllMinorUpdatesAndMajorUpgrades": "Toutes les mises à jour mineures et majeures",
  "TryItFree": "Essayer gratuitement",

  "NumberOfUsers": "Nombre d'utilisateurs",
  "NumberOfUsersTooltip": "Le nombre d'utilisateurs spécifié définit combien de personnes peuvent avoir accès à l'édition de documents, feuilles de calcul et présentations. Le nombre de documents pouvant être édités simultanément n'est pas limité. Les autres utilisateurs pourront ouvrir les documents en lecture seule.",
  "LicenseDuration": "Durée de la licence",
  "Lifetime": "À vie",
  "LifetimeTooltip": "Vous pouvez utiliser toutes les fonctionnalités d'ONLYOFFICE Docs Home Server disponibles au moment de l'achat pour une période illimitée, mais un an après la date d'achat, vous ne pourrez plus obtenir de mises à jour gratuites.",
  "Updates": "Mises à jour",
  "1Year": "1 an",
  "Total": "Total :",
  "BuyNow": "Acheter maintenant",

  "WhatDoTheLifetimeLicenseAnd1YearUpdatesLabel": "Que signifient 'licence à vie' et 'mises à jour d'un an' ?",
  "WhatDoTheLifetimeLicenseAnd1YearUpdatesText": "Vous pouvez utiliser toutes les fonctionnalités de ONLYOFFICE Docs Home Server disponibles lors de l'achat pour une période de temps illimitée, mais à l'expiration d'un délai d'un an à compter de la date de l'achat, vous ne pourrez plus obtenir des mises à jour gratuites. Pour mettre ONLYOFFICE Docs Home Server à jour, vous aurez besoin d'acheter une nouvelle clé de licence.",
  "WhatDoesTheNumberOfUsersLabel": "Que signifie 'nombre d'utilisateurs' ?",
  "WhatDoesTheNumberOfUsersText": "Le nombre d'utilisateurs spécifié définit combien de personnes peuvent avoir accès à l'édition de documents, feuilles de calcul et présentations. Le nombre de documents pouvant être édités simultanément n'est pas limité.<br/>Les autres utilisateurs pourront ouvrir les documents en lecture seule.<br/><br/>Note : ONLYOFFICE conserve un ID utilisateur pendant une période de 30 jours. Après cela, vous pourrez remplacer l'utilisateur par un nouveau si nécessaire. Si vous partagez un document avec des utilisateurs externes, chacun d'eux reçoit un ID utilisateur nommé pour une période de 30 jours.",
  "WhereCanIFindAnswersToOtherQuestionsLabel": "Où puis-je trouver des réponses à d'autres questions ?",
  "WhereCanIFindAnswersToOtherQuestionsText": "Veuillez visiter notre <0>centre FAQ</0> ou <1>soumettre votre demande</1> et nous vous aiderons rapidement."
}
