{
  "PageTitle": "Lecteur, créateur et convertisseur de livres électroniques en ligne",
  "PageDescription": "Ouvrez et visualisez des livres électroniques en ligne, convertissez des DOCX en EPUB et FB2",

  "Header": "Lecteur, créateur et convertisseur de <0>livres électroniques</0> en ligne pour votre application web",
  "SubHeader": "Ouvrez et visualisez des livres électroniques en ligne, convertissez des DOCX en EPUB et FB2",
  "HeroImgUrl": "/images/templates/e-book/hero/fr/hero.png",
  "HeroImgUrl2x": "/images/templates/e-book/hero/fr/hero@2x.png",

  "SwitcherTitle1": "LIRE",
  "SwitcherTitle2": "ÉCRIRE ET FORMATER",
  "SwitcherTitle3": "COÉDITER",
  "SwitcherTitle4": "CONVERTIR",
  "SwitcherTitle5": "FAIRE PLUS",

  "Feature1Title": "Lisez des livres électroniques en toute simplicité",
  "Feature1Desc": "Ouvrez et visualisez les fichiers EPUB, FB2 et PDF téléchargés en ligne, localement ou en déplacement, quel que soit l'appareil que vous utilisez. Naviguez facilement dans les rubriques, passez au thème sombre dans les environnements peu éclairés, imprimez les livres électroniques si nécessaire.",
  "Feature1ImgUrl": "/images/templates/e-book/features/fr/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/e-book/features/fr/screen1@2x.png",
  "Feature2Title": "Créez des livres électroniques interactifs",
  "Feature2Desc": "Écrivez-vous votre propre livre ? Utilisez les nombreux outils de style et de mise en forme. Insérez une table des matières, faites référence à des images, des objets et des graphiques à l'aide d'une table des figures, expliquez certains points dans des notes de bas de page ou de fin de document, ajoutez des signets et des liens cliquables vers des ressources utiles.<2> Appliquez des filigranes pour protéger la propriété intellectuelle. Donnez à votre document une mise en page professionnelle en définissant des marges en miroir et en gouttière pour les pages qui seront reliées ensemble.",
  "Feature2ImgUrl": "/images/templates/e-book/features/fr/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/e-book/features/fr/screen2@2x.png",
  "Feature3Title": "Coéditez efficacement",
  "Feature3Desc": "Collaborez sur un fichier texte avec votre équipe pendant la création d'un livre électronique. Passez du mode en temps réel au mode verrouillage de paragraphe, laissez des commentaires, suivez les modifications, discutez du processus dans le chat intégré ou sur Telegram. Passez des appels audio et vidéo via Jitsi.",
  "Feature3ImgUrl": "/images/templates/e-book/features/fr/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/e-book/features/fr/screen3@2x.png",
  "Feature4Title": "Exportez vers EPUB, FB2 et PDF",
  "Feature4Desc": "Une fois votre travail terminé, enregistrez le fichier DOCX créé au format EPUB ou FB2. Le format EPUB s'adapte aux appareils mobiles, de sorte que vous pouvez lire confortablement sans avoir à zoomer ou à dézoomer. Le format FB2 est simple et ne prend pas trop de place sur votre lecteur de livres électroniques. Convertissez DOCX, EPUB ou FB2 en PDF.",
  "Feature4ImgUrl": "/images/templates/e-book/features/fr/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/e-book/features/fr/screen4@2x.png",
  "Feature5Title": "Faites-en plus avec les plugins",
  "Feature5Desc": "Insérez des bibliographies via Mendeley et Zotero en choisissant le style de citation requis. Bénéficiez de l'aide d'un outil de rédaction automatique pour corriger l'orthographe et la grammaire, traduisez des phrases, trouvez des synonymes, analysez des mots et des phrases, raccourcissez ou simplifiez le texte, etc.",
  "Feature5ImgUrl": "/images/templates/e-book/features/fr/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/e-book/features/fr/screen5@2x.png",
  "ExplorePlugins": "Découvrir des plugins utiles",

  "LearnMoreHeading": "En savoir plus sur le lecteur et créateur de livres électroniques ONLYOFFICE",
  "BlogDesc": "Comment écrire un livre",
  "BlogLink": "https://www.onlyoffice.com/blog/fr/2023/09/comment-ecrire-un-livre",
  "TutorialsDesc": "Comment créer une bibliographie",
  "TutorialsLink": "https://www.onlyoffice.com/blog/fr/2024/01/bibliographie",
  "HintsDesc": "Guide de rédaction académique",
  "HintsLink": "https://www.onlyoffice.com/blog/fr/2022/08/ecriture-academique",

  "Q1": "Puis-je exporter des documents vers EPUB et FB2 sans connexion Internet ?",
  "A1": "Oui, vous pouvez installer et utiliser les éditeurs de bureau <0>ONLYOFFICE Desktop Editors</0> gratuits pour convertir des fichiers texte en livres électroniques hors ligne.",
  "Q2": "Puis-je convertir DOCX en EPUB ou FB2 sans installer d'application ?",
  "A2": "Oui, vous pouvez le faire en utilisant un <0>convertisseur en ligne gratuit</0> qui ne nécessite aucune installation ou enregistrement.",
  "Q3": "Puis-je intégrer le convertisseur de livres électroniques dans ma propre application web ou mon propre service ?",
  "A3": "Oui, ONLYOFFICE fournit une <0>API de conversion</0> pour convertir toutes sortes de documents bureautiques, y compris les livres électroniques, dans votre application."
}
