{
  "PageTitle": "ONLYOFFICE - bureau pour l'éducation | ONLYOFFICE",
  "PageDescription": "Créez, partagez et coéditez vos projets de formation.",

  "HeroTitle": "ONLYOFFICE - bureau pour l'éducation",
  "HeroText": "Créez, partagez et coéditez vos projets de formation",

  "OOForEducators": "ONLYOFFICE pour les enseignants",
  "OOForEducatorsText": "Donnez vie à vos cours grâce à une suite bureautique conviviale et flexible. Travaillez avec vos étudiants et vos collègues pour créer, partager et travailler en équipe afin de vous assurer que tout le monde a le meilleur accès à vos enseignements.",
  "OOForStudents": "ONLYOFFICE pour les étudiants",
  "OOForStudentsText": "Boostez votre éducation avec une suite bureautique gratuite. Que vous travailliez en classe, à la bibliothèque, au café de l'université ou dans le confort de votre maison, ONLYOFFICE vous offre le bon outil pour chaque appareil.",
  "GetStarted": "Commencer",

  "WeQuote": "\"Nous recommandons absolument ONLYOFFICE aux écoles. Il existe peut-être des logiciels dédiés aux entreprises, mais si vous voulez contrôler vos données et disposer d'un système collaboratif et simple pour travailler avec vos élèves, c'est une excellente solution.\"",
  "WeQuoteAuthor": "Colin Jonathan,",
  "WeQuoteAuthorInfo": "professeur de physique et de chimie, de robotique, de sciences et de technologie au Collège-Lycée Sacré Cœur de Taravao.",
  "ReadSuccessStory": "Lire le témoignage",

  "WhyUsingOOForEducation": "Pourquoi utiliser ONLYOFFICE pour l'éducation",
  "IfYoureAnEducator": "Si vous êtes un enseignant...",
  "FitToAnyLMSOrDMS": "S'adapte à n'importe quel LMS ou DMS",
  "TailoredToCreate": "Adapté à la création de n'importe quel contenu éducatif",
  "EasyToRate": "Facile à évaluer les rédactions de vos étudiants",
  "EasyToCreate": "Facile à créer, partager et collecter des devoirs à remplir",
  "FlexiblePermissionsAndRoles": "Permissions et rôles flexibles",
  "FreeCloud": "Cloud gratuit pour les écoles et réductions pour les établissements d'enseignement",
  "IfYoureAStudent": "Si vous êtes étudiant...",
  "ItIsFree": "C'est gratuit",
  "SmoothAndIntuitiveOfficeExperience": "Expérience bureautique fluide et intuitive",
  "AbilityToWork": "Possibilité de travailler de n'importe où, sur n'importe quel appareil",
  "DigitalLibraryAtHand": "Bibliothèque numérique à portée de main",
  "CompatibleWithMsOffice": "Compatible avec les fichiers MS Office et les PDF",
  "BuiltInPluginMarketplace": "Marketplace de plugins intégrée et modèles gratuits",

  "EducationalAppStore": "Boutique d'applications éducatives",
  "ADiscoveryMarketplace": "Un marché de découverte pour les applications éducatives",
  "OOIsByFarTheBest": "\"ONLYOFFICE est de loin la meilleure plateforme collaborative en ligne pour les plateformes mobiles et informatiques et est fortement recommandée par <0>EducationalAppstore.com</0>\"",

  "NeedToDiscuss": "Besoin de discuter des détails ?",
  "PleaseContact": "Contactez notre service commercial à l'adresse suivante <0>sales@onlyoffice.com</0> pour demander un devis."
}
