{
  "PageTitle": "Bureau web pour la science et la recherche | ONLYOFFICE",
  "PageDescription": "Rédigez les manuscrits, gérez les références, collaborez sur les documents en sécurité avec ONLYOFFICE Docs depuis votre plateforme de recherches ou ONLYOFFICE Workspace.",

  "HeroTitle": "ONLYOFFICE pour <0>la science et la recherche</0>",
  "HeroSubitle": "Une infrastructure sécurisée pour la production de connaissances",
  "HeadingUsers": "Reconnu par 15 000 000 d'utilisateurs dans le monde entier",

  "ResearchHead1": "Connectez les documents scientifiques, les chercheurs et les partenaires du consortium dans des salles personnalisables avec <0>ONLYOFFICE DocSpace</0>",
  "ResearchFeature1": "Créez <0>des salles de collaboration</0>pour travailler ensemble sur des discours, des monographies, des spécifications de recherche, etc., <0>salles de remplissage de formulaires</0> pour collecter des données et des réponses, ou <0>des salles personnalisées</0> avec des paramètres flexibles pour tout autre objectif. Permettez à d'autres personnes de consulter des documents sans inscription dans les <0>salles publiques</0>.",
  "ResearchFeature12": "<0>Partagez facilement les salles créées</0> avec vos collègues d'autres institutions et organisations, les partenaires du consortium et les sous-traitants.",
  "ResearchFeature13": "<0>Protégez l'accès aux données de recherche confidentielles</0> à l'aide des paramètres de sécurité disponibles.",
  "ResearchImgUrl": "/images/templates/for-research/features/research_docspace.svg",
  "UseItForFree": "Utiliser gratuitement",
  "LearnMore": "En savoir plus",

  "FeaturesIconsHeading": "<0>Créez, éditez et coéditez</0> vos idées en ligne avec ONLYOFFICE Docs",
  "FeatureHead1": "Créez des manuscrits",
  "FeatureText1": "Utilisez plusieurs outils de style et de mise en forme, la table des symboles, les objets, la table des matières, les signets et équations.",
  "FeatureHead2": "Corrigez les textes et modifiez les images",
  "FeatureText2": "Vérifiez les fautes d'orthographe. Trouvez facilement les synonymes et les antonymes d'un mot, traduisez automatiquement un paragraphe choisi, appliquez divers effets à vos images grâce à un ensemble de plugins.",
  "FeatureHead3": "Gérez les références",
  "FeatureText3": "Créez et gérez la liste des références de votre projet de recherche avec les plugins Zotero ou Mendeley intégrés.",
  "FeatureHead4": "Analysez et visualisez les données",
  "FeatureText4": "Utilisez plus de 400 fonctions et formules, y compris des fonctions mathématiques, logiques et statistiques, des équations, une grande variété de types de graphiques. Automatisez les tâches répétitives à l'aide de macros.",
  "FeatureHead5": "Faites des présentations de recherche",
  "FeatureText5": "Utilisez un large choix d'outils de formatage et d'options de style, d'objets, d'audio et de vidéo. Activez le mode présentateur pour conserver vos notes d'orateur.",
  "FeatureHead6": "Collaborez et suivez les changements",
  "FeatureText6": "Partagez votre travail avec des co-auteurs offrant différents niveaux d'accès. Basculez entre les modes de co-édition en temps réel et de verrouillage des paragraphes. Laissez des commentaires et discutez dans les documents, examinez et comparez facilement deux documents, suivez les modifications des co-auteurs et restaurez toute version antérieure.",

  "FeaturesToolsHead": "Outils pour protéger vos données sensibles",
  "FeatureToolsHead1": "Auto-hébergement",
  "FeatureToolsText1": "ONLYOFFICE peut être déployé sur site en tant que solution de cloud privé ou hybride, de sorte que vos documents restent toujours dans votre infrastructure : pas de transfert vers les clouds publics.",
  "FeatureToolsHead2": "Chiffrement au repos et en transit",
  "FeatureToolsText2": "ONLYOFFICE utilise la norme de chiffrement AES-256, leader du secteur, pour protéger vos données sensibles au repos. Les données sont protégées en transit par l'utilisation des protocoles HTTPS avec l'algorithme de chiffrement TLS à jour.",
  "FeatureToolsHead3": "Salles privées",
  "FeatureToolsText3": "Tous les documents stockés dans des salles privées ainsi que le transfert de données lors de la co-édition sont cryptés de bout en bout par base de fichiers avec AES-256, ce qui assure la sécurité ultime des données en ligne.",
  "FeatureToolsHead4": "Accès sécurisé et surveillance",
  "FeatureToolsText4": "Des droits d’accès flexibles et JWT permettent de contrôler entièrement l’accès aux documents. Le suivi des activités et les rapports d’audit assurent la traçabilité.",
  "FeatureToolsHead5": "Respect des normes",
  "FeatureToolsText5": "Dans ONLYOFFICE, toute information personnelle est traitée avec soin. Notre politique de sécurité des données est entièrement conforme aux normes GDPR.",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/fr/2018/05/comment-onlyoffice-se-conforme-au-rgpd",
  "LearnMoreTools": "En savoir plus",

  "FeaturesReasonsHeading": "<0>3 raisons d'utiliser ONLYOFFICE</0> au sein de votre institution",
  "ReasonsHead": "Un choix d'outils flexible pour toute infrastructure",
  "ConnectONLYOFFICEDocs": "Connectez ONLYOFFICE Docs à la plateforme à laquelle vous êtes habituée",
  "ONLYOFFICEDocsEasily": "ONLYOFFICE Docs s'intègre facilement dans votre infrastructure de recherche. Fournissant des connecteurs prêts à l'emploi pour les services cloud les plus courants, ONLYOFFICE permet d'utiliser de puissants éditeurs de documents en ligne au sein de la plateforme dont vous disposez déjà.",
  "GetItNow": "Obtenir",
  "SeeAllIntegrations": "Voir toute la liste",
  "LearnMoreReasons": "En savoir plus",
  "QuoteText1": "\"La recherche et l'éducation dépendent d'une infrastructure informatique efficace et innovante. Grâce à la nouvelle interface créée entre notre ownCloud et ONLYOFFICE, les utilisateurs peuvent désormais travailler simultanément sur un fichier dans un navigateur web. Les conflits de fichiers sont évités et le travail se fait là où se trouvent les fichiers — dans notre ownCloud.\"",
  "QuoteAuthor1": "Ralph Krimmel,",
  "QuoteAuthorInfo1": "GWDG",
  "ReasonsTitle": "Déployez en tant que partie de ONLYOFFICE Workspace",
  "ReasonsSubtitle": "ONLYOFFICE Workspace fournit un ensemble d'outils de productivité :",
  "DocumentsToStore": "Documents pour stocker et organiser la documentation de votre projet",
  "ProjectsWithGantt": "Projets avec des diagrammes de Gantt pour respecter les délais",
  "CalendarToOrganize": "Calendrier pour organiser vos tâches",
  "BookmarksToKeep": "Signets pour conserver les liens importants",
  "WikiToBuild": "Wiki pour construire votre propre base de connaissances",
  "MailAndChat": "Mail et Chat pour communiquer avec votre équipe",
  "QuoteText2": "\"La suite est devenue un instrument de base que nous utilisons tous au quotidien. Le portail permet d'organiser et de stocker tous nos fichiers et dossiers dans un seul emplacement sécurisé. L'abondance des fonctions d'édition et leur facilité d'utilisation ont été chaleureusement accueillies par mes collègues.<br/><br/>Elasticsearch, un puissant moteur de recherche, permet d'accéder rapidement aux informations nécessaires. Comme l'a dit l'administration, ONLYOFFICE rend nos équipes plus productives, plus efficaces et encore plus innovantes.\"",
  "QuoteAuthor2": "Jeremy Maton,",
  "QuoteAuthorInfo2": "administrateur système et réseau à l'IBL",
  "QuoteBlog2": "https://www.onlyoffice.com/blog/fr/2020/02/comment-onlyoffice-aide-a-organiser-les-travaux-de-recherches-a-l-institut-de-biologie-de-lille/",
  "Image": "/images/templates/for-research/reasons/screen.fr.png",

  "AppsTitle": "Accès depuis des applications de bureau et mobiles",
  "AppsSubtitle": "ONLYOFFICE propose des applications de bureau gratuites pour Windows, Linux et Mac OS permettant de travailler de manière transparente avec des fichiers de type Word, Excel et PowerPoint. Les chercheurs peuvent facilement les connecter au cloud (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay, ou kDrive) pour partager et collaborer sur des documents en temps réel. Des applications mobiles gratuites pour iOS et Android sont également disponibles.",
  "ForWindows": "Pour Windows",
  "ForLinux": "Pour Linux",
  "ForMacOS": "Pour Mac OS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_fr.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_fr.svg",

  "EnterpriseHaed": "Solution à la carte pour l'entreprise",
  "EnterpriseSubitle": "ONLYOFFICE fournit une version d'entreprise préconfigurée et optimisée :",
  "AdvancedSetOfEditingTools": "ensemble d'outils d'édition avancés",
  "EnhancedSecurityOptions": "options de sécurité renforcées",
  "PriorityAccessToSecurity": "accès prioritaire à des solutions en matière de sécurité et de stabilité",
  "EasilyScalable": "facilement extensible",
  "FreeTrialLifetimeLicense": "essai gratuit, licence à vie + mises à jour annuelles et assistance",
  "QuoteText3": "\"La combinaison ownCloud-ONLYOFFICE a simplifié l'échange de données et favorisé un travail plus collaboratif en soi.\"",
  "QuoteAuthor3": "Holger Angenent,",
  "QuoteAuthorInfo3": "chef du projet sciebo au centre informatique de l'université de Münster",
  "QuoteLink": "Lire toute l'histoire de cette réussite",
  "QuoteBlogLink3": "https://www.onlyoffice.com/blog/2019/02/how-onlyoffice-and-owncloud-integration-in-sciebo-helps-facilitate-research-workflow-in-munster-university/",

  "Blog1ImgUrl": "/images/templates/for-research/success_stories/medical-research.png",
  "Blog1Link": "https://www.onlyoffice.com/blog/2022/09/medical-research-at-ibe-how-onlyoffice-and-nextcloud-help-the-institute/",
  "Blog1": "Recherche médicale à l'IBE : comment ONLYOFFICE aide l'institut",
  "Blog2ImgUrl": "/images/templates/for-research/success_stories/space-research.png",
  "Blog2Link": "https://www.onlyoffice.com/blog/2022/08/space-research-activities-at-the-centre-for-energy-research-supported-by-onlyoffice/",
  "Blog2": "Activités de recherche spatiale du Centre de recherche sur l'énergie soutenues par ONLYOFFICE",
  "Blog3ImgUrl": "/images/templates/for-research/success_stories/calar-alto-observatory.png",
  "Blog3Link": "https://www.onlyoffice.com/blog/2022/06/how-calar-alto-observatory-implements-onlyoffice/",
  "Blog3": "L'Observatoire de Calar Alto met en œuvre ONLYOFFICE pour une collaboration sécurisée et indépendante du lieu",

  "QuestionHead": "Vous avez besoin de plus de détails ?",
  "QuestionSub": "Contactez notre service commercial à l'adresse <0>sales@onlyoffice.com</0> pour demander un devis."
}
