{
  "PageTitle": "ONLYOFFICE pour les petites entreprises | ONLYOFFICE",
  "PageDescription": "ONLYOFFICE offre tous les outils dont les PME ont besoin pour organiser efficacement leur travail et peut être utilisé dans un cloud public ou déployé sur un réseau privé.",

  "HeroTitle": "ONLYOFFICE pour <0>les PME</0>",
  "HeroSubitle": "Obtenez des outils puissants pour accroître votre business",

  "SMBsHead1": "<0>DocSpace</0> pour une collaboration efficace avec vos clients et partenaires commerciaux",
  "SMBsFeature1": "Salles personnalisables avec des autorisations flexibles pour tout type d'activité.",
  "SMBsFeature12": "Travail avec tout type de contenu : documents texte, feuilles de calcul, diapositives, formulaires numériques, livres électroniques, PDF.",
  "SMBsFeature13": "Accès protégé aux documents et multiples options de sécurité.",
  "SMBsFeature14": "Plan <0>gratuit</0> pour les petites équipes.",
  "SMBsFeature15": "Invitez les utilisateurs via des liens externes pour leur permettre de consulter des documents sans inscription.",
  "SMBsImgUrl": "/images/templates/for-small-business/features/smb_docspace.svg",
  "UseItForFree": "Utiliser gratuitement",
  "RunOnYourOwnServer": "EXÉCUTER SUR VOTRE SERVEUR",

  "SMBsHead2": "<0>ONLYOFFICE Workspace</0> pour un travail d'équipe efficace",
  "SMBsSub2": "Remplacement de Google Workspace, Microsoft 365, Zoho Workplace",
  "SMBsFeature2": "Outils de productivité pour gérer les documents, les projets et les clients, planifier des réunions, communiquer par e-mail, chat et réseau social d'entreprise",
  "SMBsFeature22": "Éditeurs en ligne pour les documents texte, les feuilles de calcul, les présentations, les formulaires et les fichiers PDF",
  "SMBsFeature23": "Sécurité renforcée pour protéger vos fichiers sensibles, y compris la restriction des droits d'accès, le chiffrement des données, les sauvegardes régulières, etc.",
  "SMBsFeature24": "Tout ce dont vous avez besoin pour un démarrage rapide : interface intuitive, formations et assistance professionnelle",
  "SMBsFeature25": "Dans le cloud public sans installation OU sur site pour garder toutes les données en interne",
  "SMBsImgUrl2": "/images/templates/for-small-business/features/onlyoffice_workspace.svg",
  "Quote2": "\"Le meilleur choix pour les entreprises qui ne veulent pas consacrer beaucoup de temps et d'argent à la mise en place de leur entreprise.\"",
  "Quote2Author": "Adithya U.",
  "Quote2Info": "Ingénieur logiciel senior",

  "SMBsHead3": "<0>ONLYOFFICE Docs</0> pour une collaboration transparente au sein de votre entreprise",
  "SMBsSub3": "Remplacement de Google Docs/Sheets/Slides/, Microsoft Office Online, Zoho Docs, Dropbox Paper",
  "SMBsFeature3": "Éditeurs en ligne pour les documents texte, les feuilles de calcul, les présentations, les formulaires et les fichiers PDF",
  "SMBsFeature32": "Haute compatibilité avec les formats MS Office",
  "SMBsFeature33": "Collaboration avancée avec des modes de coédition en temps réel et avec verrouillage des paragraphes, commentaires, suivi des modifications, chat intégré, appels vidéo via Jitsi",
  "SMBsFeature34": "Plus de 30 intégrations prêtes à l'emploi avec des plateformes d'entreprise : WordPress, Moodle, Nextcloud, ownCloud, Confluence, Alfresco, Jira et d'autres plateformes. <1>Voir tous les connecteurs</1>",
  "SMBsFeature35": "Protection des données avec <1>JWT</1>, chiffrement SSL, restriction de la copie, du téléchargement et de l'impression",
  "SMBsFeature36": "Sur site pour conserver toutes les données en interne OU dans le cloud public sans installation",
  "SMBsImgUrl3": "/images/templates/for-small-business/features/onlyoffice_docs.svg",
  "UseInTheCloud": "UTILISER DANS CLOUD",
  "Quote3": "\"L'intégration de Nextcloud fonctionne parfaitement ! Nos utilisateurs sont vraiment heureux de pouvoir modifier des documents sur place, ce qui leur permet de partager des documents et de collaborer sur ceux-ci. Plus besoin de pièces jointes, de multiplier les versions des documents.\"",
  "Quote3Author": "Guenael S.",
  "Quote3Info": "Administrateur système",

  "SMBsHead4": "<0>Gratuits</0> éditeurs de bureau pour le travail hors connexion",
  "SMBsSub4": "Remplacement de Microsoft Office Word/Excel/PowerPoint, WPS Office, Hancom Office",
  "SMBsFeature4": "Une seule application pour travailler avec des documents texte, des feuilles de calcul, des présentations, des formulaires et des PDF",
  "SMBsFeature42": "Mode hors connexion et intégration aux nuages pour la collaboration en ligne",
  "SMBsFeature43": "Haute compatibilité avec les formats MS Office",
  "SMBsFeature44": "Chiffrement des documents avec mots de passe et signatures numériques",
  "SMBsFeature45": "Applications natives pour Windows, Linux et macOS",
  "SMBsImgUrl4": "/images/templates/for-small-business/features/onlyoffice_free_desktop.svg",
  "DownloadNow": "TÉLÉCHARGER MAINTENANT",

  "SMBsHead5": "<0>Gratuites</0> applications mobiles pour la gestion des documents en déplacement",
  "SMBsSub5": "Remplacement de Office, Google Docs mobile, Zoho Docs mobile, QuickOffice, Pages",
  "SMBsFeature5": "Une seule application pour vos documents texte, vos feuilles de calcul et vos présentations",
  "SMBsFeature52": "Remplisseur de formulaires, visionneuse de PDF, lecteur multimédia",
  "SMBsFeature53": "Travail sur le portable ou dans le cloud de votre choix",
  "SMBsFeature54": "Pour les smartphones et tablettes iOS et Android",
  "SMBsImgUrl5": "/images/templates/for-small-business/features/onlyoffice_free_mobile.svg",
  "IOSAndroidLink": "En savoir plus sur les applications pour <0>iOS</0> / <1>Android</1>",
  "LearnMore": "En savoir plus",
  "Quote5": "\"Un outil indispensable, l'application couteau-suisse de l'univers de la bureautique.\"",
  "Quote5Author": "Mirko T.",
  "Quote5Info": "Representacion Nacional",

  "LearnMoreTitle": "En savoir plus sur ONLYOFFICE <0>pour les PME</0>",
  "UseCase": "Cas d'utilisation",
  "HowONLYOFFICEWorkspace": "Comment ONLYOFFICE Workspace rationalise les processus métier à l'école des modérateurs du Bade-Wurtemberg",
  "BlogLink1": "https://www.onlyoffice.com/blog/2021/11/how-onlyoffice-workspace-streamlines-business-processes-at-moderatorenschule-baden-wurttemberg/",
  "ReadStory": "Lire l'article",
  "Guide": "Guide",
  "HowToMigrate": "Comment migrer de Google Workspace vers ONLYOFFICE",
  "BlogLink2": "https://www.onlyoffice.com/blog/fr/2022/06/migration-de-google-workspace-vers-onlyoffice/",
  "LearnMoreBlog": "En savoir plus",
  "HowPTTODICO": "Comment PT. TODICO organise une gestion sûre et efficace de ses documents avec ONLYOFFICE Workspace",
  "BlogLink3": "https://www.onlyoffice.com/blog/2021/06/how-pt-todico-organizes-secure-and-effective-paperwork-with-onlyoffice-workspace/",

  "QuestionSMBs1": "Puis-je connecter d'autres services utiles à la plateforme de productivité ONLYOFFICE ?",
  "AnswerSMBs1": "Oui, vous pouvez connecter Google Drive, Box, Dropbox et d'autres services de stockage, passer des appels VoIP avec Twilio, signer des documents avec DocuSign, et bien plus encore. <0>En savoir plus</0>",
  "QuestionSMBs2": "ONLYOFFICE est-il conforme au RGPD ?",
  "AnswerSMBs2": "Oui, ONLYOFFICE a sa politique de sécurité des données entièrement conforme aux normes RGPD. <0>En savoir plus</0>",
  "QuestionSMBs3": "Proposez-vous un essai gratuit ?",
  "AnswerSMBs3": "Oui, vous pouvez tester gratuitement ONLYOFFICE Workspace et ONLYOFFICE Workspace Cloud, ainsi que ONLYOFFICE Docs en auto-hébergement pendant 30 jours. La période d'essai n'est pas disponible pour ONLYOFFICE Docs Cloud.",
  "QuestionSMBs4": "J'ai une autre question. Comment puis-je vous contacter ?",
  "AnswerSMBs4": "Nous vous invitons à contacter notre <0>équipe de vente</0> pour discuter de tous les détails."
}
