{
  "PageTitle": "Solutions ONLYOFFICE pour les gouvernements | ONLYOFFICE",
  "PageDescription": "Optimisez le processus de travail au sein de vos institutions gouvernementales et du secteur public avec les solutions ONLYOFFICE.",

  "HeroTitle": "ONLYOFFICE pour les gouvernements",
  "HeroSubitle": "Une infrastructure fiable pour la gestion des documents et la collaboration",
  "HeadingUsers" : "Adopté par 15 000 000 d'utilisateurs dans le monde entier",

  "OrganizeHead1" : "Organisez une collaboration sécurisée sur les documents avec des organisations externes",
  "OrganizeHeading1" : "ONLYOFFICE DocSpace vous permet de créer des espaces de collaboration personnalisables avec des autorisations flexibles pour n'importe quel objectif.",
  "OrganizeFeature1" : "Accordez différentes autorisations d'accès : visualisation, édition, commentaires, révision, remplissage de formulaires, etc. Partagez des documents via des liens externes pour permettre de les consulter sans inscription.",
  "OrganizeFeature12" : "Travaillez avec tout type de contenu : documents texte, feuilles de calcul, présentations, formulaires numériques, fichiers PDF, livres électroniques, etc.",
  "OrganizeFeature13" : "Communiquez en temps réel via le chat, organisez des appels audio et vidéo.",
  "OrganizeFeature14" : "Protégez les espaces et les fichiers sensibles qu'ils pourraient contenir à l'aide de plusieurs paramètres de sécurité.",
  "OrganizeFeature15" : "Connectez-vous à distance depuis n'importe quel endroit, n'importe quel navigateur, n'importe quel appareil.",
  "OrganizeImgUrl" : "/images/templates/for-government/features/docspace.svg",
  "OrganizeHead2" : "Organisez un espace de travail numérique efficace",
  "OrganizeHeading2" : "ONLYOFFICE Workspace propose un ensemble d'outils pour organiser chaque processus au sein de votre organisation.",
  "OrganizeFeature2" : "Stockez, gérez et collaborez sur des documents en ligne.",
  "OrganizeFeature22" : "Créez des formulaires professionnels et invitez d'autres utilisateurs à les remplir.",
  "OrganizeFeature23" : "Créez des projets et hiérarchisez les tâches.",
  "OrganizeFeature24" : "Planifiez des réunions, organisez des e-mails.",
  "OrganizeFeature25" : "Gérez les informations et améliorez la communication au sein de l'équipe.",
  "OrganizeFeature26" : "Connectez-vous à distance depuis n'importe quel endroit, n'importe quel navigateur, n'importe quel appareil.",
  "OrganizeImgUrl2" : "/images/templates/for-government/features/spd_organize.svg",
  "UseItForFree" : "Utiliser gratuitement",
  "LearnMoreAbout" : "En savoir plus sur ONLYOFFICE DocSpace",
  "MoreInfo" : "Plus d'infos",

  "HopewellHead" : "Lisez comment Hopewell, en Virginie, a adopté ONLYOFFICE pour permettre à 500 employés du gouvernement de travailler à distance.",
  "HopewellText" : "\"Au sein d'ONLYOFFICE, les employés peuvent désormais partager des fichiers et des idées, modifier des fichiers en temps réel et discuter avec d'autres personnes au sein de leur service ou de l'organisation. ONLYOFFICE a rapidement changé la perception de nos employés face .à la nouvelle réalité.\"",
  "HopewellAuthor" : "Dr. Manker, directeur informatique",
  "ReadTheStory" : "Lire l'article",
  "PlatformTitle" : "Permettez la co-édition en temps réel au sein de votre plateforme",
  "PlatformSubtitle" : "ONLYOFFICE Docs s'intègre facilement dans les infrastructures gouvernementales. Fournissant des <0>connecteurs prêts à l'emploi</0> pour les services en cloud les plus courants, il permet d'utiliser de puissants éditeurs de documents en ligne au sein de la plateforme dont vous disposez déjà.",
  "LearnMore" : "En savoir plus",
  "GetItNowPlatform" : "Obtenir maintenant",
  "ImagePlatform" : "/images/templates/for-government/platform/fr/gpc_img_fr_@1x.png",
  "ImagePlatform2x" : "/images/templates/for-government/platform/fr/gpc_img_fr_@2x.png",
  "SpdHead" : "Lisez comment le SPD de Bad Säckingen a organisé une coopération efficace au sein de l'association politique.",
  "SpdText" : "\"Avec ONLYOFFICE, nous sommes maintenant en mesure de nous préparer parfaitement et de travailler ensemble en dehors des réunions, ce qui n'était pas possible auparavant.\"",
  "SpdAuthor" : "Stephan Muster",
  "SpdAuthorInfo" : "Président par intérim",

  "FeaturesToolsHeading" : "3 raisons d'utiliser ONLYOFFICE au sein de votre organisation",
  "FeaturesToolsHead": "Sécurité",
  "FeatureToolsHead1": "Auto-hébergement",
  "FeatureToolsText1" : "ONLYOFFICE peut être déployé sur site en tant que solution de cloud privé ou hybride, de sorte que vos documents restent toujours dans votre infrastructure : pas de transfert vers les clouds publics.",
  "FeatureToolsHead2": "Code source libre",
  "FeatureToolsText2" : "ONLYOFFICE affirme sa transparence et sa fiabilité en ouvrant le code source de tous les modules et outils fonctionnels sous GNU AGPL v.3.",
  "FeatureToolsHead3": "Chiffrement",
  "FeatureToolsText3" : "ONLYOFFICE utilise la norme de chiffrement AES-256, leader du secteur, pour protéger vos données sensibles au repos. Les données sont protégées en transit par l'utilisation des protocoles HTTPS avec l'algorithme de chiffrement TLS à jour.",
  "FeatureToolsHead4": "Accès sécurisé et surveillance",
  "FeatureToolsText4" : "Des droits d'accès flexibles et JWT permettent de contrôler entièrement l'accès aux documents. Le suivi des activités et les rapports d'audit assurent la traçabilité.",
  "FeatureToolsHead5": "Respect des normes",
  "FeatureToolsText5" : "Dans ONLYOFFICE, toute information personnelle est traitée avec soin. Notre politique de sécurité des données est entièrement conforme aux normes du RGPD.",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/fr/2018/05/comment-onlyoffice-se-conforme-au-rgpd",
  "LearnMoreTools" : "En savoir plus",
  "VisitGitHub" : "Visiter GitHub",
  "FeaturesToolsHead2" : "Expérience utilisateur fluide",
  "FeaturesToolsText" : "ONLYOFFICE dispose d'une interface utilisateur familière et explicite qui permet aux employés de commencer à utiliser le nouveau système sans peine et rapidement, sans courbe d'apprentissage brusque.",
  "FeaturesToolsHead3" : "Solution à la carte pour l'entreprise",
  "FeaturesToolsTitle" : "ONLYOFFICE fournit une version d'entreprise préconfigurée et optimisée :",
  "AdvancedSetOfEditingTools" : "ensemble d'outils d'édition avancés",
  "EnhancedSecurityOptions" : "options de sécurité renforcées",
  "PriorityAccessToSecurity" : "accès prioritaire à des mises à jour en matière de sécurité et de stabilité",
  "EasilyScalable" : "facilement extensible",
  "FreeTrialLifetimeLicense" : "essai gratuit, licence à vie + mises à jour et assistance annuelles",

  "AppsTitle" : "Alternative au coûteux MS Office",
  "AppsSubtitle" : "ONLYOFFICE propose des applications de bureau gratuites pour Windows, Linux et Mac OS permettant de travailler de manière transparente avec des fichiers de type Word, Excel et PowerPoint. Les employés peuvent facilement se connecter au cloud (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay, ou kDrive) pour partager et collaborer sur des documents importants en temps réel. Des applications mobiles gratuites pour iOS et Android sont également disponibles.",
  "ForWindows" : "Pour Windows",
  "ForLinux" : "Pour Linux",
  "ForMacOS" : "Pour Mac OS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_fr.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_fr.svg",
  "Image" : "/images/templates/for-government/apps/fr/for_goverment_fr@1x.png",
  "Image2x" : "/images/templates/for-government/apps/fr/for_goverment_fr@2x.png",

  "QuestionHead": "Besoin de discuter des détails ?",
  "QuestionSub": "Contactez notre service commercial à l'adresse suivante <0>sales@onlyoffice.com</0> pour demander un devis."
}
