{
  "PageTitle": "Suite bureautique en ligne professionnelle | ONLYOFFICE",
  "PageDescription": "Obtenez une solution professionnelle avec les outils d'édition et de sécurité avancés pour la connecter avec les services de stockage et de partage tiers ou utilisez-la au sein d'ONLYOFFICE Workspace.",

  "HeroTitle": "ONLYOFFICE <0>pour votre entreprise</0>",
  "HeroSubitle": "Obtenez des applications d'édition, de partage et de productivité sécurisées pour votre entreprise",

  "EnterpriseHead1": "<0>DocSpace</0> pour une collaboration transparente avec les bureaux, les clients d'entreprise et les partenaires",
  "EnterpriseSub1": "Aucune alternative trouvée",
  "EnterpriseFeature1": "Salles personnalisables avec des permissions flexibles pour tout objectif professionnel.",
  "EnterpriseFeature12": "Travail avec tout type de contenu : documents, feuilles de calcul, présentations, formulaires numériques, livres électroniques, PDF.",
  "EnterpriseFeature13": "Accès protégé aux documents et multiples options de sécurité.",
  "EnterpriseFeature14": "Assistance technique rapide disponible à chaque étape.",
  "EnterpriseFeature15": "Payez uniquement pour les administrateurs.",
  "EnterpriseFeature16": "Invitation des utilisateurs via des liens externes pour leur permettre de consulter des documents sans inscription.",
  "EnterpriseImgUrl": "/images/templates/for-enterprises/features/enterprises_docspace.svg",
  "UseItForFree": "Utilisez-le gratuitement",
  "RunOnYourOwnServer": "Exécutez sur votre propre serveur",

  "EnterpriseHead2": "Suite bureautique en ligne <0>prête à l'emploi</0> pour intégrer dans votre plateforme",
  "EnterpriseSub2": "Remplacement de Google Docs/Sheets/Slides, Microsoft Office Online, Zoho Docs, Dropbox Paper",
  "EnterpriseFeature2": "Éditeurs puissants pour les documents texte, les feuilles de calcul, les présentations, les formulaires et les fichiers PDF",
  "EnterpriseFeature22": "Tous les outils pour une édition professionnelle et une collaboration efficace",
  "EnterpriseFeature23": "Déploiement et intégration faciles avec votre plateforme telle que Nextcloud, Liferay, Nuxeo, Confluence, ownCloud, Jira, Alfresco, SharePoint. <1>Afficher toutes les options disponibles</1>",
  "EnterpriseFeature24": "Sécurité maximale : Protection JWT contre les accès non autorisés, chiffrement en transit, durée de vie du cache configurable, restrictions de copie, de téléchargement et d'impression",
  "EnterpriseFeature25": "Adaptation aux entreprises de toute taille, quel que soit le nombre d'utilisateurs",
  "EnterpriseFeature26": "Assistance professionnelle et mises à jour régulières",
  "EnterpriseFeature27": "Déploiement auto-hébergé sur votre serveur privé",
  "EnterpriseFeature28": "Modèle de livraison SaaS avec la possibilité d'héberger les éditeurs sur un serveur dédié maintenu par l'équipe ONLYOFFICE",
  "EnterpriseImgUrl2": "/images/templates/for-enterprises/features/enterprise_ready.svg",
  "TryNow": "Essayer maintenant",
  "SeePrices": "Consulter les prix",

  "EnterpriseHead3": "Espace de travail numérique <0>tout-en-un</0> pour gérer chaque processus d'entreprise",
  "EnterpriseSub3": "Remplacement de Google Workspace, Microsoft 365, Zoho Workplace",
  "EnterpriseFeature3": "La plateforme de productivité la plus complète : collaboration sur les documents et les projets, formulaires prêts à remplir, gestion des contacts, des e-mails et des calendriers, réseau social interne",
  "EnterpriseFeature32": "Sécurité avancée avec chiffrement des données, gestion des permissions de documents, contrôle d'accès, sauvegardes, filtrage de l'authentification et surveillance",
  "EnterpriseFeature33": "Administration et personnalisation faciles",
  "EnterpriseFeature34": "Possibilité de créer un espace de travail virtuel distinct pour chaque branche ou service de l'entreprise",
  "EnterpriseFeature35": "Synchronisation LDAP sécurisée ou AD en temps réel avec Shibboleth, OneLogin, OpenLDAP",
  "EnterpriseFeature36": "Assistance technique rapide disponible à chaque étape",
  "EnterpriseFeature37": "Déploiement auto-hébergé sur votre serveur privé",
  "EnterpriseFeature38": "Modèle de livraison SaaS avec la possibilité d'héberger la plateforme sur un serveur dédié maintenu par l'équipe ONLYOFFICE",
  "EnterpriseImgUrl3": "/images/templates/for-enterprises/features/all_in_one.svg",

  "EnterpriseHead4": "<0>Éditeurs de bureau</0> pour travailler sur Windows, Linux et macOS",
  "EnterpriseSub4": "Remplacement de Microsoft Office Word/Excel/PowerPoint, WPS Office, Hancom Office",
  "EnterpriseFeature4": "Une seule application pour travailler avec des documents texte, des feuilles de calcul, des présentations, des formulaires et des PDF",
  "EnterpriseFeature42": "Mode hors connexion et intégration aux nuages pour la collaboration en ligne",
  "EnterpriseFeature43": "Haute compatibilité avec les formats MS Office",
  "EnterpriseFeature44": "Chiffrement des documents avec mots de passe et signatures numériques",
  "EnterpriseFeature45": "Salles privées pour le chiffrement des documents et la collaboration de bout en bout",
  "EnterpriseImgUrl4": "/images/templates/for-enterprises/features/desktop_editors.svg",
  "DownloadNow": "Télécharger maintenant",

  "EnterpriseHead5": "<0>Applications mobiles</0> pour travailler avec les documents sur iOS et Android",
  "EnterpriseSub5": "Remplacement de Office, Google Docs mobile, Zoho Docs mobile, QuickOffice, Pages",
  "EnterpriseFeature5": "Travail avec des documents bureautiques sur plusieurs appareils partout",
  "EnterpriseFeature52": "Une seule application pour les documents texte, les feuilles de calcul et les présentations",
  "EnterpriseFeature53": "Remplisseur de formulaires, visionneuse de PDF, lecteur multimédia",
  "EnterpriseFeature54": "Possibilité d'éditer des documents locaux sur l'appareil",
  "EnterpriseFeature55": "Accès rapide aux documents stockés dans votre cloud",
  "EnterpriseImgUrl5": "/images/templates/for-enterprises/features/mobile_apps.svg",
  "IOSAndroidLink": "En savoir plus sur les applications pour <0>iOS</0> / <1>Android</1>",
  "LearnMore": "En savoir plus",

  "AddYourServiceAsAPlugin": "Ajoutez votre service comme plugin à ONLYOFFICE",
  "ThinkYourWebServiceCanBeUseful": "Vous pensez que votre service web peut être utile aux utilisateurs d'ONLYOFFICE ? Créez un plugin pour ONLYOFFICE <0>DocSpace</0> ou <1>Docs</1> et réalisez l'intégration !",
  "AvailablePlugins": "Plugins disponibles",
  "WantToDiscussOrSubmitAPlugin": "Vous souhaitez discuter ou soumettre un plugin ? Contactez-nous à <0>marketing@onlyoffice.com</0>.",

  "LearnMoreTitle": "En savoir plus sur ONLYOFFICE <0>pour les entreprises</0>",
  "UseCase": "Cas d'utilisation",
  "HowStellfeldErnstGmbH": "Comment Stellfeld & Ernst GmbH façonne la collaboration numérique en utilisant ONLYOFFICE",
  "BlogLink1": "https://www.onlyoffice.com/blog/2022/10/stellfeld-ernst-using-onlyoffice-docs/",
  "ReadStory": "Lire l'article",
  "ProductIntroduction": "Présentation du produit",
  "MeetONLYOFFICEDocsSaaS": "Découvrez ONLYOFFICE Docs SaaS",
  "BlogLink2": "https://www.onlyoffice.com/blog/fr/2022/11/decouvrez-onlyoffice-docs-saas/",
  "LearnMoreBlog": "En savoir plus",
  "Certification": "Certification",
  "ONLYOFFICEDocsEnterpriseCertified": "ONLYOFFICE Docs Enterprise certifié par Kylin OS",
  "BlogLink3": "https://www.onlyoffice.com/blog/fr/2022/11/onlyoffice-certifie-par-kylin-os/",

  "QuestionEnterprise1": "ONLYOFFICE est-il conforme à la réglementation sur la protection des données ?",
  "AnswerEnterprise1": "Oui, ONLYOFFICE a sa politique de sécurité des données entièrement conforme aux normes RGPD. En outre, ONLYOFFICE est conforme à la loi HIPAA par conception. <0>En savoir plus</0>",
  "QuestionEnterprise2": "Puis-je connecter d'autres services à la plateforme de productivité ONLYOFFICE ?",
  "AnswerEnterprise2": "Oui, vous pouvez connecter Google Drive, Box, Dropbox et d'autres services de stockage, passer des appels VoIP avec Twilio, signer des documents avec DocuSign, et bien plus encore. <0>En savoir plus</0>",
  "QuestionEnterprise3": "Je souhaite discuter de conditions individuelles (nombre spécifique d'utilisateurs, déploiement spécial, etc.). Comment puis-je le faire ?",
  "AnswerEnterprise3": "Nous vous invitons à contacter notre <0>équipe de vente</0> pour poser des questions complémentaires et discuter de tous les détails."
}
