{
  "PageTitle": "Créateur de formulaires en ligne remplissables",
  "PageDescription": "Créez des formulaires à remplir à partir de tout document docx existant, modifiez-les, partagez-les et collaborez avec eux. Enregistrez-les au format PDF. Remplissez des formulaires en ligne.",

  "Header": "Créateur de <0>formulaires remplissables</0> en ligne pour votre application web",
  "SubHeader": "Créez, modifiez et remplissez des formulaires PDF en ligne",

  "Feature1Title": "Transformez vos documents texte en formulaires PDF à remplir",
  "Feature1Desc": "Utilisez n'importe quel document .docx, téléchargez un modèle de formulaire dans notre bibliothèque ou créez un formulaire en ligne à partir du zéro. Ajoutez facilement les champs dont vous avez besoin - champs texte, images, boîtes combo, listes déroulantes, cases à cocher, boutons radio, e-mails, numéros de téléphone, date et heure, cartes de crédit, codes postaux - pour obtenir un accord de vente ou un contrat de développement complexe, puis de le partager et de le remplir numériquement. Si nécessaire, utilisez des champs complexes pour composer un champ personnalisé dont vous avez besoin.",
  "Feature1Link": "Ouvrir la bibliothèque",
  "Feature1ImgUrl": "/images/templates/form-creator/features/fr/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/form-creator/features/fr/screen1@2x.png",
  "Feature2Title": "Modifiez les formulaires selon vos règles",
  "Feature2Desc": "Mettez en forme votre formulaire comme un document texte : gérez les polices et les styles, ajoutez des tableaux, des graphiques et d'autres objets. Insérez des champs en ligne avec votre texte ou fixez leur position. Déplacez-les et faites-les pivoter. Ajustez facilement la taille des champs, activez la saisie sur plusieurs lignes ou répartissez uniformément le texte saisi. Ajustez les couleurs des bordures et de l'arrière-plan. Ajoutez des conseils et des espaces réservés, regroupez les champs pour les remplir simultanément. Utilisez des tags pour simplifier le travail avec les champs en mode automatique.",
  "Feature2Link": "Regarder en action",
  "Feature2ImgUrl": "/images/templates/form-creator/features/fr/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/form-creator/features/fr/screen2@2x.png",
  "Feature3Title": "Adaptez les champs de texte à toute casse",
  "Feature3Desc": "Autorisez l'utilisation de tout symbole spécifique dans les champs de texte et définissez le format nécessaire : None pour les champs de texte habituels, Chiffres ou Lettres uniquement, Masque arbitraire personnalisable convenant aux numéros de téléphone et Expression régulière qui implique l'utilisation d'une règle selon laquelle les caractères obligatoires sont saisis dans le champ dans l'ordre requis, comme dans les adresses e-mail.",
  "Feature3ImgUrl": "/images/templates/form-creator/features/fr/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/form-creator/features/fr/screen3@2x.png",
  "Feature4Title": "Remplissez des formulaires partout, à tout moment et sur tout appareil",
  "Feature4Desc": "Partagez facilement des formulaires PDF avec d'autres personnes et remplissez-les en ligne dans <0>ONLYOFFICE DocSpace</0>, localement avec <1>les applications de bureau ONLYOFFICE</1> ou même en déplacement avec <2>les applications mobiles</2> gratuites pour iOS et Android. Il est également possible de remplir des formulaires PDF créés dans d'autres applications en utilisant ONLYOFFICE.",
  "Feature4Link": "Trouver les formulaires prêts à être remplis",
  "Feature4ImgUrl": "/images/templates/form-creator/features/fr/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/form-creator/features/fr/screen4@2x.png",
  "Feature5Title": "Identifiez les données numériques à l'aide de signatures numériques e-signatures",
  "Feature5Desc": "Attribuez divers rôles de destinataire à l'aide des couleurs de correspondance des rôles. Personnalisez la liste des rôles par défaut pour mieux répondre aux exigences de votre flux de travail. Prochainement : Permettez aux utilisateurs de signer un formulaire entier ou seulement certains champs. ONLYOFFICE utilise les clés ED25519 pour les signatures numériques.",
  "Feature5ImgUrl": "/images/templates/form-creator/features/fr/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/form-creator/features/fr/screen5@2x.png",
  "Feature6Title": "Sécurisez vos données de champs sensibles",
  "Feature6ComingSoon": "bientôt disponible",
  "Feature6Desc": "Protégez votre formulaire ou ses parties, notamment les données de champs. ONLYOFFICE utilise l'algorithme symétrique AES 256 GCM pour chiffrer les données et l'algorithme asymétrique basé sur les clés Curve25519 pour chiffrer une clé.",

  "LearnMoreHeading": "En savoir plus sur le Créateur de formulaires à remplir ONLYOFFICE",
  "BlogDesc": "Automatisez la création de formulaires en remplaçant les espaces réservés par des champs de formulaire à l'aide d'une macro",
  "BlogLink": "https://www.onlyoffice.com/blog/fr/2024/01/macro-ajouter-textforms-aux-modeles-de-formulaires",
  "TutorialsDesc": "Comment créer des formulaires à remplir",
  "TutorialsLink": "https://helpcenter.onlyoffice.com/fr/docs/userguides/form_builder/CreatingManagingFormFields.aspx",
  "HintsDesc": "Comment remplir un formulaire PDF",
  "HintsLink": "https://helpcenter.onlyoffice.com/docs/userguides/form_builder/FillingOutForm.aspx",

  "Q1": "Quel format ONLYOFFICE utilise-t-il pour les formulaires ?",
  "A1": "Les formulaires prêts à l'emploi sont enregistrés et distribués au format PDF.",
  "Q2": "ONLYOFFICE propose-t-il des modèles de formulaires ?",
  "A2": "Oui, vous pouvez télécharger des modèles prêts à l'emploi à partir de la <0>bibliothèque d'ONLYOFFICE</0>.",
  "Q3": "Est-il possible d'intégrer un formulaire à mon site web ?",
  "A3": "Oui, vous pouvez facilement ajouter un formulaire en ligne à votre site web, en le rendant disponible pour être rempli et téléchargé au format PDF.",
  "Q4": "Est-il possible d'utiliser le créateur de formulaires ONLYOFFICE dans mon application sous ma marque ?",
  "A4": "Oui, vous pouvez intégrer le créateur de formulaires dans votre application. Veuillez utiliser <0>ONLYOFFICE Docs Developer</0>.",
  "Q5": "Comment créer un formulaire remplissable dans ONLYOFFICE ?",
  "A5": "Dans ONLYOFFICE, vous pouvez créer des formulaires à remplir directement dans le PDF en ajoutant les types de champs requis et en les ajustant pour que votre formulaire PDF ressemble à ce dont vous avez besoin."
}
