{
	"PageTitle": "Request free cloud office | ONLYOFFICE",
	"PageDescription": "Request free cloud for non-profits, schools, and contributors.",
	"HeroTitle": "<0>Demandez un compte DocSpace gratuit</0><br>pour les organisations à but non lucratif, les écoles et les contributeurs",
	"Step": "Étape",
	"StepFirstText": "Créez votre compte DocSpace <0>ici</0>. Si vous en avez déjà un, sautez cette étape. Si vous êtes une organisation à but non lucratif ou une école demandant un cloud gratuit*, placez des <1>bannières ONLYOFFICE</1> sur votre site web ou parlez de notre partenariat sur votre blog ou vos réseaux sociaux. N'oubliez pas d'utiliser le lien vers le <2>site de ONLYOFFICE</2>.",
	"IfYouAreAContributorSkipThisStep": "*Si vous êtes un contributeur, sautez cette étape.",
	"StepSecondText": "Remplissez ce formulaire pour envoyer une demande de cloud gratuit.<br>Nous vous répondrons dans les 3 jours ouvrables !",
	"FirstName": "Prénom",
	"Name": "Prénom",
	"FirstNameIsEmpty": "Le prénom est vide",
	"FirstNameIsIncorrect": "First name is incorrect",
	"LastName": "Nom",
	"Surname": "Nom",
	"LastNameIsEmpty": "Le nom est vide",
	"LastNameIsIncorrect": "Last name is incorrect",
	"Email": "E-mail",
	"EmailIsEmpty": "Le champ Email est vide",
	"EmailIsIncorrect": "L'adresse email est incorrecte",
	"PortalName": "Nom du portail",
	"AccountNameIsEmpty": "Le champ Nom du compte est vide",
	"YouAre": "Vous êtes",
	"FieldIsEmpty": "Le champ est vide",
	"School": "École",
	"NonProfit": "Organisation à but non lucratif",
	"Contributor": "Contributeur",
	"YourWebsiteURL": "L'URL de votre site web",
	"SiteURLIsEmpty": "URL du site est vide",
	"SiteURLIsIncorrect": "Site URL is incorrect",
	"SubmitRequest": "Soumettre une demande",
	"SuccessRequestText": "Votre demande sera traitée dans les <0>3 jours ouvrables</0>. Notre décision sera prise conformément aux conditions d'utilisation du service cloud de ONLYOFFICE.",
	"ErrorRequestText": "La demande n'a pas pu être envoyée. Veuillez réessayer plus tard.",
	"FAQIsItNecessaryToPlace": "Est-il nécessaire de placer votre bannière sur mon site web et d'écrire une note sur mes réseaux sociaux ?",
	"FAQYesItIsAnIndispensable": "Oui, c'est une condition indispensable pour toutes les organisations à but non lucratif d'utiliser gratuitement la version SaaS de ONLYOFFICE.",
	"FAQDoYouControlTheFulfilment": "Contrôlez-vous le respect de cette condition ?",
	"FAQYesThePlacementOfBanners": "Oui, le placement des bannières sur votre page principale sera automatiquement vérifié dans les 24 heures suivant votre inscription. De même, la disponibilité de ce code sur votre page sera vérifiée périodiquement. Veuillez ne pas supprimer la bannière si vous souhaitez utiliser ONLYOFFICE en tant qu'organisation à but non lucratif. La même condition s'applique également au billet publié.",
	"FAQHowLongDoesItTake": "Combien de temps faut-il pour traiter ma demande ?",
	"FAQYourRequestWillBeConsidered": "Votre demande sera traitée dans un délai de 3 jours ouvrables.",
	"FAQIsThereAnyLegalAgreement": "Existe-t-il un accord juridique pour les organisations à but non lucratif ?",
	"FAQYesWeMakeADecisionInAccordance": "Oui, nous prenons une décision conformément aux <0>conditions de la version SaaS de ONLYOFFICE pour les organisations à but non lucratif</0>.",
	"FAQWhatAreTheLimitationsForThePortals": "Quelles sont les limites des portails pour les organisations non commerciales ?",
	"FAQThePortalsProvidedToNonCommercial": "Les portails fournis aux organisations non commerciales sont limités en nombre d'administrateurs (jusqu'à 20 administrateurs) et en espace disque (jusqu'à 2 Go d'espace disque disponible). Aucune autre limitation n'est appliquée.",
	"FAQStillHaveSomeQuestions": "J'ai encore des questions, où puis-je trouver des réponses ?",
	"FAQPleaseVisitOurFAQ": "Veuillez consulter notre <1>centre FAQ</1> ou <2>soumettre votre demande</2> et nous vous aiderons dans les plus brefs délais."
}