{
  "PageTitle": "Fournisseurs d'hébergement ONLYOFFICE | ONLYOFFICE",
  "PageDescription": "Obtenez un hébergement web auprès de quelques-uns des meilleurs fournisseurs",

  "HeroTitle": "Fournisseurs d'hébergement <0>ONLYOFFICE</0>",
  "HeroText": "Obtenez un hébergement web auprès de quelques-uns des meilleurs fournisseurs",

  "AlibabaDesc": "Alibaba Cloud est une société de cloud computing qui fournit des services aux entreprises, aux développeurs de logiciels et aux organisations gouvernementales au sein de son propre écosystème de commerce électronique. Elle est présente dans plus de 200 pays et régions du monde entier, et reste la plus grande société d'informatique en nuage en Chine et dans la région Asie-Pacifique. <br /><br /> Utilisez les images officielles du cloud pour déployer ONLYOFFICE Docs et ONLYOFFICE Workspace.",
  "AwsDesc": "AWS (Amazon Web Services) est une plateforme évolutive d'informatique en nuage fournie par Amazon. AWS a été l'une des premières entreprises à introduire un modèle d'informatique en nuage \"pay-as-you-go\" qui évolue pour fournir aux utilisateurs des capacités de calcul, de stockage ou de débit selon leurs besoins. AWS propose divers outils et solutions aux entreprises et aux développeurs de logiciels, qui peuvent être utilisés dans des centres de données situés dans près de 190 pays. Grâce à <0>AWS Marketplace</0>, les utilisateurs et les organisations peuvent facilement découvrir et gérer des logiciels tiers. Un catalogue numérique classé fournit des milliers de listes de logiciels dans des catégories populaires telles que la sécurité, les applications d'entreprise, les données et l'analyse, etc. <br /> <br /> Utilisez les images machine officielles d'Amazon pour déployer ONLYOFFICE Docs et ONLYOFFICE Workspace (vous pouvez choisir entre plusieurs options en fonction du nombre de connexions/utilisateurs simultanés requis).",
  "ArteraDesc": "Artera est un fournisseur suisse de solutions informatiques qui combine la sécurité d'une localisation ciblée avec des services de haute qualité dans le domaine de l'hébergement, du cloud et plus encore, pour répondre aux besoins de chaque client, du développeur individuel aux entreprises et agences. L'Artera Stack est la réponse à la recherche continue dans tous les domaines informatiques : Système d'exploitation CloudLinux sur CentOS pour ses meilleures fonctions, protection anti-DDoS et WAF pour garantir la meilleure sécurité et confidentialité, panneaux fonctionnels et intuitifs pour l'hébergement (WHM avec cPanel) et Cloud (Cockpit), Cisco Blade Server et bien plus encore.",
  "DigitalOceanDesc": "DigitalOcean est le cloud de choix des développeurs du monde entier pour créer des applications modernes. Avec une communauté de plus de 3,5 millions de développeurs et un réseau mondial de centres de données, ils se concentrent sur l'open source et la simplicité pour permettre aux développeurs et à leurs équipes de passer plus de temps à innover plutôt qu'à gérer une infrastructure complexe. <br /><br /> Utilisez les applications officielles One-Click pour déployer ONLYOFFICE Docs et ONLYOFFICE Workspace.",
  "HostingSolutionsDesc": "Hosting Solutions® est une marque déposée de Genesys Informatica srl, une société florentine qui opère dans le domaine des services informatiques depuis près de 30 ans. L'entreprise est un leader du secteur depuis de nombreuses années, 100% made in Italy, avec des centres de données et des bureaux situés en Italie. L'offre est large et innovante et toujours en mesure de répondre efficacement à un marché en constante évolution : Présence sur le Web, Applications Internet, Solutions Cloud, Facturation électronique.",
  "LinodeDesc": "Linode (qui fait partie d'Akamai Cloud Computing) est un fournisseur d'hébergement en nuage dont le siège social est situé à Philadelphie, aux États-Unis. Il a été fondé en 2003 et se concentre sur la distribution de machines virtuelles alimentées par Linux pour soutenir une large gamme d'applications, servant plus de 800 000 clients dans le monde entier. <br /><br /> Utilisez l'application prête à l'emploi pour déployer facilement ONLYOFFICE Docs.",
  "NetExplorerDesc": "NetExplorer est un fournisseur Cloud d'une solution SaaS de gestion de fichiers en ligne sécurisée. Parfaite alternative à un serveur de fichiers interne, NetExplorer permet de partager des fichiers, coéditer des documents, collaborer en ligne, et signer électroniquement. <br /> <br /> Conçu pour garantir le respect de la vie privée et protéger tout type de données, le Cloud NetExplorer est certifié ISO 27001, ISO 9001 et HDS (Hébergeur de Données de Santé) et est conforme RGPD. Facile à déployer et à intégrer, la solution NetExplorer dispose d'une API REST complète pour permettre les interconnexions avec d'autres services. <br /> <br /> Utilisez la suite ONLYOFFICE Docs préinstallée et sécurisée en instance privée sur le Cloud NetExplorer.",
  "OVHCloudDesc": "OVHcloud est un fournisseur mondial de cloud computing qui se spécialise dans la fourniture de performances de pointe et de solutions rentables pour mieux gérer, sécuriser et faire évoluer les données. OVHcloud fournit une alternative plus intelligente pour les serveurs bare metal, les solutions de cloud privé hébergé, hybride et de cloud public. <br /><br /> Le groupe gère 30 centres de données répartis sur 12 sites sur 4 continents, en fabriquant ses propres serveurs, en construisant ses propres centres de données et en déployant son propre réseau mondial en fibre optique pour atteindre une efficacité maximale. Fort d'un héritage de 20 ans, OVHcloud s'engage à développer une technologie responsable, le groupe s'efforçant d'être la force motrice de la prochaine évolution du cloud. <br /><br /> Utilisez l'application prête à l'emploi pour déployer facilement ONLYOFFICE Workspace.",
  "VultrDesc": "Fondée en 2014, Vultr a pour mission de donner du pouvoir aux développeurs et aux entreprises en simplifiant le déploiement d'infrastructures via sa plateforme cloud avancée. Vultr est stratégiquement situé dans 17 centres de données à travers le monde et fournit un provisionnement sans friction du cloud public, du stockage et du bare metal à locataire unique. <br /><br /> Utilisez les applications officielles One-Click pour déployer ONLYOFFICE Docs et ONLYOFFICE Workspace.",
  "YourOwnNetDesc": "Your Own Net, société spécialisée dans l'hébergement de logiciels libres et d'alternatives au grand fournisseur de services IT.Your Own Net propose des hébergements dédiées pour ONLYOFFICE Docs, en version Communautaire mais aussi Entreprise ainsi qu'une assistance pour l'installation sur site d'ONLYOFFICE Docs.",
  "WolkliDesc": "wölkli a démarré en 2014 avec le but de fournir un service d'hébergement de fichiers sécurisé, comme alternative aux fournisseurs de stockage cloud génériques. Les serveurs et les données de wölkli Cloud sont tous physiquement hébergés en Suisse dans un centre de données moderne, sécurisé et certifié ISO/IEC 27001. Ce service est géré par oriented.net Sàrl, une compagnie Suisse de serveurs et d'hébergement web, fournissant un hébergement open-source et des solutions hautement redondantes.",
  "WpProviderDesc": "WP Provider est un partenaire d'hébergement WordPress de premier plan. Il fournit des solutions d'hébergement gérées de premier ordre et offre une expérience d'hébergement transparente et fiable. De l'hébergement d'e-mails géré par des experts à l'enregistrement de domaines sécurisés et aux certificats SSL, WP Provider donne la priorité à la sécurité et à la prospérité de la présence en ligne.",

  "HostFeedback": "Commentaires sur les fournisseurs d'hébergement <0>ONLYOFFICE Forum</0>",
  "BeListed": "Être listé sur cette page <0>marketing@onlyoffice.com</0>"
}
