{
  "PageTitle": "Donnez votre avis sur Teamlab | ONLYOFFICE",
  "PageDescription": "Fonctions de ONLYOFFICE. Utilisez les éditeurs de documents en ligne, les fonctions de gestion de documents, de projets, le diagramme de Gantt, le système crm, les outils de collaboration, le calendrier.",
  "PleaseShareYourImpressions": "Partagez vos impressions sur l'utilisation de ONLYOFFICE Server Edition. Nous apprécions beaucoup votre opinion, car elle nous aide à améliorer ONLYOFFICE Server Edition.",
  "WhichOperatingSystem": "Sur quel système d'exploitation avez-vous installé ONLYOFFICE Server Edition ?",
  "HowManyUsersAre": "Combien d'utilisateurs y a-t-il sur votre portail de ONLYOFFICE Server Edition ?",
  "OrMore": "ou plus",
  "WhoIsResponsibleForTheServer": "Qui est chargé de l'installation et de la maintenance de la solution serveur dans votre entreprise ?",
  "WhichModulesDoYouUse": "Quels modules sont plus fréquemment utilisés ou envisagez-vous d'utiliser ?",
  "Documents": "Documents",
  "CRM": "CRM",
  "Community": "Communauté",
  "Calendar": "Calendrier",
  "Projects": "Projets",
  "People": "Personnes",
  "Mail": "Mail",
  "HaveYouAlreadyTried": "Avez-vous déjà essayé notre ONLYOFFICE Server Edition ?",
  "DidYouHaveAnyIssues": "Avez-vous rencontré des problèmes lors de l'installation ?",
  "Yes": "Oui",
  "No": "Non",
  "DidYouFindTheInstallation": "Avez-vous trouvé le processus d'installation intuitif et simple ?",
  "NotSure": "Pas sûr",
  "ToWhatDegreeThisVersion": "Les fonctions de cette version répondent-elles à vos attentes ?",
  "MeetAbsolutely": "Complètement",
  "MeetSomewhat": "Peu",
  "DoNotMeet": "Pas du tout",
  "DoYouPlanToUseTheAdditional": "Envisagez-vous d'utiliser une assistance technique payante dans votre travail futur ?",
  "Probably": "Peut-être",
  "PleaseLeaveYourComments": "Laissez vos commentaires ! Nous allons prendre en considération toutes vos suggestions et observations dans nos versions futures :",
  "SendFeedback": "Envoyer votre avis",
  "PleaseWait": "Veuillez patienter...",
  "SendInstallFeedbackSuccessful": "Votre avis est envoyé avec succès",
  "ThankYouForYourTimeAndGoodLuck": "Merci d'avoir pris le temps de répondre à nos questions !",
  "OK": "OK",
  "SendInstallFeedbackError": "Send Install Feedback Error",
  "WeAreSorryBut": "We are sorry, but an error occurred, try again later"
}