{
    "PageTitle": "Intégrez l'IA dans votre flux documentaire avec le serveur MCP de ONLYOFFICE DocSpace | ONLYOFFICE",
    "PageDescription": "Transformez votre façon d'interagir avec les LLM et les systèmes externes",

    "HeroTitle": "Intégrez l'IA dans votre flux documentaire avec le serveur MCP de ONLYOFFICE DocSpace",
    "HeroSubtitle": "Transformez votre façon d'interagir avec les LLM et les systèmes externes",
    "HeroDescription": "Conçu pour s'intégrer parfaitement au protocole Model Context Protocol, ce serveur puissant simplifie la gestion des documents en associant des capacités d'IA avancées à une automatisation efficace des flux de travail.",
    "GetItNow": "Commencer",
    "ScheduleDemo": "Planifier une démo",

    "FeaturesSectionTitle": "Transformez la collaboration grâce à des outils optimisés par l'IA",
    "FeaturesSubtitle": "Que vous travailliez sur des ensembles de données volumineux, automatisiez le traitement des documents ou gériez des espaces partagés pour des équipes, le serveur MCP de DocSpace rend les processus complexes, intuitifs et accessibles.",
    "FeaturesTitle1": "Intégration simplifiée",
    "FeaturesDescription1": "Connectez facilement les LLM à des systèmes externes pour créer des flux de travail plus intelligents et plus efficaces.",
    "FeaturesTitle2": "Gestion documentaire améliorée",
    "FeaturesDescription2": "Automatisez des processus tels que le téléchargement de fichiers, l'organisation des dossiers et la création d'espaces partagés.",
    "FeaturesTitle3": "Sécurité avant tout",
    "FeaturesDescription3": "Protégez vos données grâce à l'authentification par clé API robuste et aux options de personnalisation.",
    "FeaturesTitle4": "Ensembles d'outils et plus de 20 outils personnalisables",
    "FeaturesDescription4": "Gérez facilement vos fichiers, salles, utilisateurs et paramètres tout en optimisant votre espace de travail pour une productivité optimale.",
    "FeaturesTitle5": "Flexibilité de l'open source",
    "FeaturesDescription5": "Sous licence Apache-2.0, offrant une transparence totale et des options de personnalisation.",
    
    "HowItWorks": "Comment ça marche",
    "HowItWorksTitle1": "Installation rapide",
    "HowItWorksDescription1": "Ajoutez le serveur MCP à votre configuration existante grâce à une configuration JSON simple. <br /> <br /> <0>Consulter l'exemple</0>",
    "HowItWorksTitle2": "Configuration adaptable",
    "HowItWorksDescription2": "Utilisez les variables d'environnement flexibles pour une configuration transparente. <br /> <br /> <0>Vérifier les options</0>",
    "HowItWorksTitle3": "Outils accessibles",
    "HowItWorksDescription3": "Choisissez parmi les outils intégrés pour tout gérer, de la création de dossiers à la gestion des salles partagées. <br /> <br /> <0>Découvrir les outils</0>",
    
    "UseCases": "Cas d'utilisation",
    "UseCasesTitle1": "Collaboration renforcée",
    "UseCasesDescription1": "Configurez des salles virtuelles pour les projets d'équipe et partagez en toute sécurité des ressources avec les bons membres de l'équipe.",
    "UseCasesTitle2": "Automatisation simplifiée des flux de travail",
    "UseCasesDescription2": "Automatisez les opérations courantes sur les fichiers, telles que le téléchargement, le déplacement ou l'archivage de documents.",
    "UseCasesTitle3": "Gestion centralisée",
    "UseCasesDescription3": "Tirez parti d'outils robustes pour accéder instantanément aux données relatives aux quotas de stockage, aux structures de dossiers et aux opérations actives.",

    "LicensingTitle": "Licence open source et transparente",
    "LicensingDescription": "Le serveur MCP de ONLYOFFICE DocSpace est sous licence <0>Apache-2.0</0>, garantissant transparence et flexibilité. Modifiez-le pour l'adapter à votre organisation et contribuez à son amélioration continue. Avec un accès open source, c'est une solution conçue pour les équipes qui privilégient l'innovation et l'adaptabilité.",

    "Q1": "Qu'est-ce que le serveur MCP de ONLYOFFICE DocSpace ?",
    "A1": "Le serveur MCP de ONLYOFFICE DocSpace est un serveur spécialisé qui met en œuvre le protocole MCP (Model Context Protocol). Il simplifie les interactions entre les grands modèles linguistiques (LLM) et les systèmes externes, permettant une intégration transparente et efficace.",
    "Q2": "À qui s'adresse le serveur MCP de ONLYOFFICE DocSpace ?",
    "A2": "Il est conçu pour les équipes et les organisations qui cherchent à améliorer leurs flux de travail basés sur l'IA, à rationaliser la gestion des documents et à intégrer des capacités d'IA avancées dans leur infrastructure.",
    "Q3": "Comment installer le serveur MCP de ONLYOFFICE DocSpace ?",
    "A3": "L'<0>installation</0> consiste à ajouter la configuration du serveur à un fichier JSON utilisé par les clients compatibles MCP. La compilation à partir du code source est également possible, mais nécessite Node.js et pnpm",
    "Q4": "Comment configurer le serveur ?",
    "A4": "La configuration est entièrement gérée par le biais de variables d'environnement. Les variables essentielles comprennent l'URL du serveur, la clé API et les informations d'authentification facultatives. Reportez-vous au <0>tableau de configuration</0> pour obtenir la liste complète des variables et leurs descriptions.",
    "Q5": "Quels outils sont disponibles dans le serveur MCP de ONLYOFFICE DocSpace ?",
    "A5": "Le serveur fournit de nombreux outils pour gérer les fichiers, les dossiers, les salles et bien plus encore. Par exemple, vous pouvez créer des dossiers, archiver des salles, télécharger des fichiers et configurer la sécurité des salles. Une liste détaillée des outils est disponible <0>ici</0>.",
    "Q6": "Quels concepts du protocole MCP (Model Context Protocol) sont mis en œuvre ?",
    "A6": "Actuellement, le serveur se concentre sur la mise en œuvre d'outils liés à la gestion et à l'interaction avec les ressources ONLYOFFICE DocSpace.",
    "Q7": "Quelle est la licence pour le serveur MCP de ONLYOFFICE DocSpace ?",
    "A7": "Ce serveur est distribué sous licence Apache-2.0, qui autorise l'utilisation et la modification en open source.",

    "GetStartedToday": "Commencer dès aujourd'hui",
    "ExperienceThePowerOfAutomationAndCollaborationWithTheONLYOFFICEDocSpaceMCPServer": "Découvrez la puissance de l'automatisation et de la collaboration avec le serveur MCP de ONLYOFFICE DocSpace. Que vous souhaitiez améliorer vos flux de travail, intégrer l'IA ou organiser la gestion des documents de votre équipe, ce serveur est la clé pour des processus plus intelligents.",
    "StartNow": "Commencer dès maintenant",
    "ExploreONLYOFFICEDocSpaceDeveloper": "Explorer ONLYOFFICE DocSpace Developer",
    "BeginYourJourneyFromSpecializedHubs": "Commencez votre voyage à partir de hubs spécialisés",
    "HaveAnyFollowUpQuestions": "Vous avez des questions complémentaires ?",
    "ContactUsAt": "Contactez-nous à <0>sales@onlyoffice.com</0>."
}