{
  "PageTitle": "ONLYOFFICE pour les étudiants | ONLYOFFICE",
  "PageDescription": "Améliorez votre éducation avec une suite bureautique gratuite. ONLYOFFICE vous proposera l'outil adapté à chaque appareil.",

  "OfficeForStudents": "ONLYOFFICE pour les <0>étudiants</0>",
  "SuperchargeYourEducation": "Améliorez votre éducation avec une suite bureautique gratuite. Que vous travailliez en classe, à la bibliothèque, au café universitaire ou à la maison, ONLYOFFICE vous proposera l'outil adapté à chaque appareil.",

  "OODesktopEditorsTitle": "<span>ONLYOFFICE Desktop Editors :</span> <br> alternative gratuite à Word, Excel, PowerPoint + éditeur PDF",
  "OODesktopEditorsText": "Travaillez sur vos fichiers dans des formats familiers avec une solution simple, flexible et facile à utiliser. Si vous avez déjà utilisé une suite bureautique, vous serez à l'aise avec ONLYOFFICE Desktop Editors.",

  "SmoothAndIntuitiveOfficeExperience": "Expérience bureautique fluide et intuitive",
  "SmoothAndIntuitiveOfficeExperienceDesc": "Vos devoirs peuvent être complexes, mais votre suite bureautique ne devrait pas l'être. ONLYOFFICE Desktop Editors offre une interface utilisateur intuitive, uniforme pour les <0>documents texte</0>, les <1>feuilles de calcul</1>, les <2>présentations</2> et les <3>fichiers PDF</3>.",
  "SmoothAndIntuitiveOfficeExperienceUrl": "/images/templates/office-for-students/desktop-editors/fr/smooth-intuitive-office-experience.png",
  "SmoothAndIntuitiveOfficeExperienceUrl2x": "/images/templates/office-for-students/desktop-editors/fr/smooth-intuitive-office-experience@2x.png",

  "SuitedForAllOperatingSystems": "Adapté à tous les systèmes d'exploitation",
  "SuitedForAllOperatingSystemsDesc": "Choisissez le système d'exploitation qui correspond le mieux à votre style de travail - nous soutiendrons votre décision ! ONLYOFFICE Desktop Editors fonctionne parfaitement avec Windows, macOS et Linux !",
  "SuitedForAllOperatingSystemsUrl": "/images/templates/office-for-students/desktop-editors/fr/suited-for-all-operating-systems.png",
  "SuitedForAllOperatingSystemsUrl2x": "/images/templates/office-for-students/desktop-editors/fr/suited-for-all-operating-systems@2x.png",

  "FreeAndOpenSource": "Gratuit et open source",
  "FreeAndOpenSourceDesc": "Oui, vous avez bien entendu ! ONLYOFFICE Desktop Editors est totalement gratuit - ce qui signifie que vous aurez accès à un logiciel bureautique de niveau professionnel sans contraintes financières. De plus, nos éditeurs sont open source, ce qui garantit la transparence, la possibilité de collaborer avec la communauté et les innovations qui l'accompagnent.",
  "FreeAndOpenSourceUrl": "/images/templates/office-for-students/desktop-editors/fr/free-open-source.png",
  "FreeAndOpenSourceUrl2x": "/images/templates/office-for-students/desktop-editors/fr/free-open-source@2x.png",

  "BothOfflineAndOnline": "À la fois hors ligne et en ligne",
  "BothOfflineAndOnlineDesc": "L'application de bureau ONLYOFFICE n'est pas seulement une application locale. Elle peut être connectée à votre cloud préféré (Moodle, ONLYOFFICE DocSpace, Nextcloud, ownCloud, Seafile, Liferay, kDrive) pour travailler en ligne et collaborer. Besoin d'apporter des modifications rapides à votre dissertation où que vous soyez ? Utilisez les applications gratuites pour <0>iOS</0> et <1>Android</1>.",
  "BothOfflineAndOnlineUrl": "/images/templates/office-for-students/desktop-editors/fr/both-offline-and-online.png",
  "BothOfflineAndOnlineUrl2x": "/images/templates/office-for-students/desktop-editors/fr/both-offline-and-online@2x.png",

  "DigitalLibraryAtHand": "Bibliothèque numérique à portée de main",
  "DigitalLibraryAtHandDesc": "Bien sûr, les recherches pour votre travail semblent beaucoup plus impressionnantes lorsque des piles de livres sont étalées sur la table, mais c'est très peu pratique. Avec ONLYOFFICE Desktop Editors, vous pouvez lire des fichiers EPUB, FB2 et PDF, ainsi que rechercher des informations dans tous les <0>livres électroniques</0> directement dans votre solution bureautique.",
  "DigitalLibraryAtHandUrl": "/images/templates/office-for-students/desktop-editors/fr/digital-library-at-hand.png",
  "DigitalLibraryAtHandUrl2x": "/images/templates/office-for-students/desktop-editors/fr/digital-library-at-hand@2x.png",

  "DownloadNow": "Télécharger maintenant",

  "OODocSpaceTitle": "<0>ONLYOFFICE DocSpace :</0> Amenez vos projets d'équipe au niveau supérieur",
  "OODocSpaceDesc": "Travaillez avec vos camarades de classe et vos enseignants pour créer, partager de nouvelles connaissances et atteindre vos objectifs !",

  "TeamworkHasNeverBeenEasier": "Le travail d'équipe n'a jamais été aussi facile",
  "TeamworkHasNeverBeenEasierDesc": "En créant des salles virtuelles, vous pouvez contrôler qui peut consulter, collaborer ou partager des fichiers de projet dans votre salle. Vous ne manquerez jamais de fichiers importants, et les documents liés au projet seront conservés dans les salles.",
  "TeamworkHasNeverBeenEasierUrl": "/images/templates/office-for-students/docspace/fr/teamwork-has-never-been-easier.png",
  "TeamworkHasNeverBeenEasierUrl2x": "/images/templates/office-for-students/docspace/fr/teamwork-has-never-been-easier@2x.png",

  "FitToAnyScenario": "Adapté à tous les scénarios",
  "FitToAnyScenarioDesc": "Recevez des commentaires sur les projets et remplissez des devoirs dans les <0>salles de formulaires</0>, préparez des présentations de groupe dans les <1>salles de collaboration</1>, rédigez des dissertations et partagez-les avec les enseignants, profitez de l'opportunité de les réviser dans les <2>salles personnalisées</2>. Permettez aux camarades de groupe et aux enseignants de consulter le contenu sans inscription dans les <3>salles publiques</3>. Discutez des projets d'équipe dans les <4>salles de réunion</4>.",
  "FitToAnyScenarioUrl": "/images/templates/office-for-students/docspace/fr/fit-to-any-scenario.png",
  "FitToAnyScenarioUrl2x": "/images/templates/office-for-students/docspace/fr/fit-to-any-scenario@2x.png",

  "StressFreeCoEditing": "Coédition sans stress",
  "StressFreeCoEditingDesc": "Collaborez plus efficacement avec des outils intégrés de communication, de chat et de commentaires pour discuter des détails du projet, partager des idées et fournir des retours aux membres de votre groupe sans passer d'une plateforme à l'autre.",
  "StressFreeCoEditingUrl": "/images/templates/office-for-students/docspace/fr/stress-free-co-editing.png",
  "StressFreeCoEditingUrl2x": "/images/templates/office-for-students/docspace/fr/stress-free-co-editing@2x.png",

  "CreateFreeAccount": "CRÉER UN COMPTE GRATUIT",

  "WhyOOTitle": "<0>Pourquoi</0> ONLYOFFICE ?",
  "WhyOODesc": "Nous savons qu'il existe de nombreuses solutions bureautiques. Pourquoi devriez-vous commencer à utiliser ONLYOFFICE plutôt qu'un autre logiciel ? Parce qu'ONLYOFFICE et les étudiants sont une combinaison parfaite. Voici l'essentiel :",

  "ItSFree": "C'est gratuit",
  "ItSFreeDesc": "Pas besoin d'économiser pour pouvoir travailler sur vos devoirs avec une suite bureautique efficace. Nous vous soutenons - pour les étudiants, ONLYOFFICE est totalement gratuit.",

  "ItSCompatible": "Il est compatible avec les fichiers MS Office (et presque tous les autres formats de fichiers bureautiques)",

  "ItSCompatibleDesc": "Ne vous inquiétez pas si vos camarades de classe ou vos enseignants utilisent d'autres solutions bureautiques et pourraient être confus lorsqu'ils ouvrent vos fichiers. ONLYOFFICE est entièrement compatible avec les fichiers MS Office (comme DOCX, XLSX, PPTX, etc.) et la plupart des autres formats.",
  "ItSHighlyCustomizable": "Il est hautement personnalisable grâce à notre magasin de plugins intégré",
  "ItSHighlyCustomizableDesc": "Personnalisez ONLYOFFICE avec <0>de nombreux plugins</0> qui étendent les fonctionnalités - accélérez le travail sur les documents avec notre plugin officiel ChatGPT directement dans les éditeurs, simplifiez la recherche avec des plugins de bibliographie pour Mendeley ou Zotero, ou accélérez l'écriture et la relecture avec LanguageTool et OCR.",

  "ItSBuilt": "Il est conçu pour la collaboration",
  "ItSBuiltDesc": "Nous aimons le travail d'équipe. Et nous pensons que vous aussi. C'est pourquoi ONLYOFFICE propose diverses fonctionnalités qui rendent la collaboration aussi simple et efficace que possible.",

  "GetItNow": "OBTENIR MAINTENANT",
  "TryInTheCloud": "ESSAYER DANS LE CLOUD",

  "SuccessStoriesHeading": "Des histoires de réussite qui vous montreront comment ça fonctionne",
  "SuccessStoriesDesc": "Nous pourrions parler de la bonne combinaison entre ONLYOFFICE et le processus éducatif. Mais nous préférons vous raconter des expériences réussies d'utilisateurs.",

  "Blog1": "Comment ONLYOFFICE facilite la collaboration dans les écoles de Donaueschingen",
  "Blog1Link": "https://www.onlyoffice.com/blog/fr/2023/10/onlyoffice-pour-ecoles-de-donaueschingen",
  "Blog1ImgUrl": "/images/templates/office-for-students/success-stories/blog1.jpg",

  "Blog2": "Comment le Collège-Lycée Sacré Cœur de Taravao assure l'égalité numérique pour tous les élèves avec ONLYOFFICE et Moodle",
  "Blog2Link": "https://www.onlyoffice.com/blog/fr/2023/02/college-lycee-sacre-coeur-de-taravao-utilise-onlyoffice-et-moodle",
  "Blog2ImgUrl": "/images/templates/office-for-students/success-stories/blog2.jpg",

  "Blog3": "Comment l'Université de Nanjing a intégré ONLYOFFICE Docs pour améliorer la collaboration entre professeurs et étudiants",
  "Blog3Link": "https://www.onlyoffice.com/blog/fr/2022/12/universite-de-nanjing-a-integre-onlyoffice-docs",
  "Blog3ImgUrl": "/images/templates/office-for-students/success-stories/blog3.jpg",

  "HowCanOOHelp": "Comment ONLYOFFICE peut-il m'aider avec mes devoirs ?",
  "HowCanOOHelpAnswer": "Nous fournissons des outils polyvalents pour créer et éditer des documents, des feuilles de calcul, des présentations et des fichiers PDF - tout ce dont vous avez besoin pour vos devoirs. Nos capacités de collaboration vous permettent de travailler avec vos camarades de classe en temps réel, ce qui augmente considérablement l'efficacité du travail d'équipe et de la révision.",
  "CanIUseOOForGroup": "Puis-je utiliser ONLYOFFICE pour des travaux de groupe avec mes camarades de classe ?",
  "CanIUseOOForGroupAnswer": "Oui, bien sûr ! Notre solution a été créée en pensant à la collaboration. Des fonctionnalités comme la coédition en temps réel, les commentaires, le chat intégré, l'historique des versions et d'autres facilitent vraiment le travail sur les projets. Chacun d'entre vous peut travailler simultanément sur des documents, ce qui simplifie la collaboration.",
  "DoesOOOfferTemplatesForAcademicDocuments": "ONLYOFFICE propose-t-il des modèles pour les documents académiques ?",
  "DoesOOOfferTemplatesForAcademicDocumentsAnswer": "Oui ! Notre <0>bibliothèque de modèles</0> contient de nombreux modèles spécialement conçus, y compris des modèles de rapports, des formats de travaux de recherche, des mises en page de présentations et bien plus encore. Cela signifie moins d'efforts pour vous et plus de temps pour les tâches importantes.",
  "IsOOSecure": "ONLYOFFICE est-il sécurisé pour stocker et diffuser des informations confidentielles ?",
  "IsOOSecureAnswer": "Nous sommes fiers d'être l'une des solutions bureautiques les plus sécurisées. <0>Nous prenons la sécurité au sérieux</0>, du chiffrement des fichiers stockés sur la plateforme aux nombreuses options de diffusion sécurisée et de contrôles d'accès. De plus, nos solutions peuvent toujours être déployées sur des serveurs privés pour augmenter la sécurité des données.",
  "IsOOFree": "ONLYOFFICE est-il gratuit ?",
  "IsOOFreeAnswer": "Oui, ONLYOFFICE Desktop Editors est une application totalement gratuite. ONLYOFFICE DocSpace propose un forfait gratuit, parfait pour les étudiants.",
  "AreThereAnyIntegrations": "Y a-t-il des intégrations avec d'autres plateformes ?",
  "AreThereAnyIntegrationsAnswer": "Oui, en plus de pouvoir connecter l'application de bureau au cloud de votre choix, vous pouvez intégrer les éditeurs en ligne - <0>ONLYOFFICE Docs</0> - au service d'apprentissage en ligne ou au système de gestion de données utilisé dans votre établissement d'enseignement. Ainsi, vous pourrez travailler avec des fichiers bureautiques directement dans la structure du cours. Parmi les <1>intégrations</1> populaires prêtes à l'emploi figurent <2>Moodle</2>, Chamilo, ownCloud, Nextcloud, HumHub et bien d'autres.",
  "WhatIfINeedToEditDocs": "Que faire si j'ai besoin de modifier des documents pour mes recherches stockés dans mon Box / Dropbox ?",
  "WhatIfINeedToEditDocsAnswer": "Avec ONLYOFFICE, vous pouvez le faire ! Utilisez les applications gratuites pour votre <0>Box</0> ou <1>Dropbox</1>."
}
