{
  "PageTitle": "ONLYOFFICE pour les étudiants | ONLYOFFICE",
  "PageDescription": "Améliorez votre éducation avec une suite bureautique gratuite. ONLYOFFICE vous proposera l'outil adapté à chaque appareil.",

  "OfficeForStudents": "ONLYOFFICE pour les <0>étudiants</0>",
  "SuperchargeYourEducation": "Boostez votre éducation avec une suite bureautique gratuite. Que vous travailliez en classe, à la bibliothèque, au café de l'université ou dans le confort de votre maison, ONLYOFFICE vous offre le bon outil pour chaque appareil.",

  "OODesktopEditorsTitle": "<span>ONLYOFFICE Desktop Editors :</span> <br> votre alternative gratuite à Word, Excel, PowerPoint + éditeur PDF",
  "OODesktopEditorsText": "Travaillez sur vos fichiers comme vous le savez et comme vous en avez besoin, dans une solution simple, flexible et facile à utiliser. Si vous avez déjà utilisé une suite bureautique, vous vous sentirez comme chez vous avec ONLYOFFICE Desktop Editors.",

  "SmoothAndIntuitiveOfficeExperience": "Expérience bureautique fluide et intuitive",
  "SmoothAndIntuitiveOfficeExperienceDesc": "Vos tâches peuvent être compliquées – votre suite bureautique ne devrait pas l'être. ONLYOFFICE Desktop Editors vous offre une expérience utilisateur intuitive avec une interface unique pour <0>les documents texte</0>, <1>les feuilles de calcul</1>, <2>les présentations</2> et <3>les fichiers PDF</3>.",
  "SmoothAndIntuitiveOfficeExperienceUrl": "/images/templates/office-for-students/desktop-editors/fr/smooth-intuitive-office-experience.png",
  "SmoothAndIntuitiveOfficeExperienceUrl2x": "/images/templates/office-for-students/desktop-editors/fr/smooth-intuitive-office-experience@2x.png",

  "SuitedForAllOperatingSystems": "Adapté à tous les systèmes d'exploitation",
  "SuitedForAllOperatingSystemsDesc": "Choisissez le système d'exploitation qui correspond le mieux à votre style – cela ne nous dérange pas ! ONLYOFFICE Desktop Editors est compatible avec Windows, macOS et Linux !",
  "SuitedForAllOperatingSystemsUrl": "/images/templates/office-for-students/desktop-editors/fr/suited-for-all-operating-systems.png",
  "SuitedForAllOperatingSystemsUrl2x": "/images/templates/office-for-students/desktop-editors/fr/suited-for-all-operating-systems@2x.png",

  "FreeAndOpenSource": "Gratuit et open source",
  "FreeAndOpenSourceDesc": "Oui, vous avez bien lu. ONLYOFFICE Desktop Editors est entièrement gratuit, ce qui signifie que vous aurez accès à un logiciel de bureautique de qualité professionnelle sans aucune contrainte financière. De plus, nos éditeurs étant entièrement open source, vous bénéficierez de la transparence, de la collaboration de la communauté et de l'innovation qui en découlent.",
  "FreeAndOpenSourceUrl": "/images/templates/office-for-students/desktop-editors/fr/free-open-source.png",
  "FreeAndOpenSourceUrl2x": "/images/templates/office-for-students/desktop-editors/fr/free-open-source@2x.png",

  "BothOfflineAndOnline": "À la fois hors ligne et en ligne",
  "BothOfflineAndOnlineDesc": "L'application ONLYOFFICE n'est pas seulement une application locale. Elle peut être connectée au cloud de votre choix (Moodle, ONLYOFFICE DocSpace, Nextcloud, ownCloud, Seafile, Liferay, kDrive) pour le travail et la collaboration en ligne. Vous avez besoin d'apporter des modifications rapides à votre essai en cours de route ? Utilisez les applications gratuites pour <0>iOS</0> et <1>Android</1>.",
  "BothOfflineAndOnlineUrl": "/images/templates/office-for-students/desktop-editors/fr/both-offline-and-online.png",
  "BothOfflineAndOnlineUrl2x": "/images/templates/office-for-students/desktop-editors/fr/both-offline-and-online@2x.png",

  "DigitalLibraryAtHand": "Bibliothèque numérique à portée de main",
  "DigitalLibraryAtHandDesc": "Bien sûr, faire des recherches pour vos travaux est plus agréable avec une douzaine de livres répartis sur votre bureau – mais c'est aussi très peu pratique. Avec ONLYOFFICE Desktop Editors, vous pouvez lire les EPUB, FB2 et PDF et rechercher parmi tous les <0>livres numériques</0> directement dans votre solution bureautique.",
  "DigitalLibraryAtHandUrl": "/images/templates/office-for-students/desktop-editors/fr/digital-library-at-hand.png",
  "DigitalLibraryAtHandUrl2x": "/images/templates/office-for-students/desktop-editors/fr/digital-library-at-hand@2x.png",

  "DownloadNow": "Télécharger maintenant",

  "OODocSpaceTitle": "<0>ONLYOFFICE DocSpace :</0> faites passer vos projets de groupe à la vitesse supérieure",
  "OODocSpaceDesc": "Travaillez avec vos camarades de classe, vos enseignants et vos professeurs pour créer, partager et faire équipe dans votre quête de connaissances !",

  "TeamworkHasNeverBeenEasier": "Travail d'équipe plus facile que jamais",
  "TeamworkHasNeverBeenEasierDesc": "En créant des salles virtuelles, vous pouvez contrôler qui peut consulter, coéditer et partager les fichiers de votre projet dans votre salle. Vous ne manquerez plus jamais de fichiers importants en conservant tous les documents liés à votre projet soigneusement stockés dans les salles.",
  "TeamworkHasNeverBeenEasierUrl": "/images/templates/office-for-students/docspace/fr/teamwork-has-never-been-easier.png",
  "TeamworkHasNeverBeenEasierUrl2x": "/images/templates/office-for-students/docspace/fr/teamwork-has-never-been-easier@2x.png",

  "FitToAnyScenario": "Adapté à tous les scénarios",
  "FitToAnyScenarioDesc": "Recueillez des réponses pour vos projets et remplissez vos devoirs dans les <0>salles de remplissage de formulaires</0>, préparez des présentations de groupe dans les <1>salles de collaboration</1>, rédigez des essais et laissez vos enseignants les réviser dans les <2>salles personnalisées</2>. Permettez à vos camarades de groupe et à vos enseignants de consulter les contenus sans inscription dans les <3>salles publiques</3>. Discutez des projets de groupe dans les <4>salles de réunion</4>.",
  "FitToAnyScenarioUrl": "/images/templates/office-for-students/docspace/fr/fit-to-any-scenario.png",
  "FitToAnyScenarioUrl2x": "/images/templates/office-for-students/docspace/fr/fit-to-any-scenario@2x.png",

  "StressFreeCoEditing": "Collaboration sans stress",
  "StressFreeCoEditingDesc": "Travaillez efficacement ensemble grâce aux outils de communication intégrés, tels que le chat et les commentaires, pour discuter des détails du projet, partager des idées et fournir un retour d'information aux membres de votre groupe sans passer d'une plateforme à l'autre.",
  "StressFreeCoEditingUrl": "/images/templates/office-for-students/docspace/fr/stress-free-co-editing.png",
  "StressFreeCoEditingUrl2x": "/images/templates/office-for-students/docspace/fr/stress-free-co-editing@2x.png",

  "CreateFreeAccount": "CRÉER UN COMPTE GRATUIT",

  "WhyOOTitle": "<0>Pourquoi</0> ONLYOFFICE ?",
  "WhyOODesc": "Nous comprenons qu'il y a des tonnes de solutions bureautiques sur le marché. Pourquoi utiliser ONLYOFFICE et pas un autre logiciel ? Parce que ONLYOFFICE et les étudiants - c'est une combinaison parfaite. Pour diverses raisons, dont nous souhaitons vous parler :",

  "ItSFree": "C'est gratuit",
  "ItSFreeDesc": "Pas besoin d'économiser sur la nourriture ou les boissons juste pour pouvoir travailler sur votre devoir avec une suite bureautique puissante. Nous vous soutenons – pour les étudiants, ONLYOFFICE est entièrement gratuit.",

  "ItSCompatible": "Il est compatible avec les fichiers MS Office (et presque tous les autres formats de fichiers bureautiques)",

  "ItSCompatibleDesc": "Ne vous inquiétez pas si vos collègues ou vos professeurs utilisent d'autres solutions bureautiques et ne voient que des salades de mots incompréhensibles une fois qu'ils ouvrent vos fichiers. ONLYOFFICE est totalement compatible avec les fichiers MS Office (DOCX, XLSX, PPTX, etc.) et la plupart des autres formats de fichiers.",
  "ItSHighlyCustomizable": "Il est hautement personnalisable grâce à notre marketplace de plugins intégrée",
  "ItSHighlyCustomizableDesc": "Faites de votre configuration ONLYOFFICE votre propre affaire avec des <0>tonnes de plugins</0> qui étendent les fonctionnalités – qu'il s'agisse d'accélérer votre travail documentaire en utilisant notre plugin officiel ChatGPT directement dans les éditeurs, de faciliter la recherche avec des plugins de bibliographie pour Mendeley ou Zotero ou d'accélérer l'écriture et la relecture avec LanguageTool et OCR.",

  "ItSBuilt": "Il a été conçu dans un esprit de collaboration",
  "ItSBuiltDesc": "Nous adorons travailler en équipe. Et nous pensons que vous aussi. C'est pourquoi ONLYOFFICE offre des tonnes de fonctionnalités qui rendent la collaboration avec les autres aussi simple et transparente que possible.",

  "GetItNow": "OBTENIR MAINTENANT",
  "TryInTheCloud": "ESSAYER DANS CLOUD",

  "SuccessStoriesHeading": "Histoires de réussite qui vous montrent comment faire",
  "SuccessStoriesDesc": "Nous pourrions continuer à expliquer à quel point ONLYOFFICE et l'éducation vont bien ensemble. Mais nous préférons vous le montrer en vous présentant des exemples de réussite d'autres utilisateurs.",

  "Blog1": "Comment ONLYOFFICE facilite la collaboration entre les écoles de Donaueschingen",
  "Blog1Link": "https://www.onlyoffice.com/blog/fr/2023/10/onlyoffice-pour-ecoles-de-donaueschingen",
  "Blog1ImgUrl": "/images/templates/office-for-students/success-stories/blog1.jpg",

  "Blog2": "Comment le Collège-Lycée Sacré Cœur de Taravao assure l'égalité numérique pour tous les élèves en utilisant ONLYOFFICE et Moodle",
  "Blog2Link": "https://www.onlyoffice.com/blog/fr/2023/02/college-lycee-sacre-coeur-de-taravao-utilise-onlyoffice-et-moodle",
  "Blog2ImgUrl": "/images/templates/office-for-students/success-stories/blog2.jpg",

  "Blog3": "Comment l'Université de Nanjing a intégré ONLYOFFICE Docs pour améliorer la collaboration entre professeurs et étudiants",
  "Blog3Link": "https://www.onlyoffice.com/blog/fr/2022/12/universite-de-nanjing-a-integre-onlyoffice-docs",
  "Blog3ImgUrl": "/images/templates/office-for-students/success-stories/blog3.jpg",

  "HowCanOOHelp": "Comment ONLYOFFICE peut-il m'aider dans mes travaux ?",
  "HowCanOOHelpAnswer": "Nous vous fournissons des outils polyvalents pour créer et éditer des documents, des feuilles de calcul, des présentations et des PDF qui sont tous inestimables pour vos devoirs. Plus important encore, nos fonctions de collaboration vous permettent de travailler avec vos camarades en temps réel, ce qui accélère considérablement vos projets de groupe et vos évaluations par les pairs.",
  "CanIUseOOForGroup": "Puis-je utiliser ONLYOFFICE pour des travaux de groupe avec mes camarades de classe ?",
  "CanIUseOOForGroupAnswer": "Oui, tout à fait ! Notre solution a été conçue dans un esprit de collaboration. Des fonctionnalités telles que la coédition en temps réel, les commentaires, le chat intégré, l'historique des versions, etc. facilitent réellement vos projets de groupe. Chacun d'entre vous peut collaborer simultanément sur des documents, ce qui facilite le travail en commun sur des devoirs ou des projets de groupe.",
  "DoesOOOfferTemplatesForAcademicDocuments": "ONLYOFFICE propose-t-il des modèles de documents académiques ?",
  "DoesOOOfferTemplatesForAcademicDocumentsAnswer": "En effet, nous le faisons ! Notre <0>bibliothèque de modèles</0> comprend des tonnes de modèles spécifiquement conçus pour des objectifs académiques, y compris des modèles de rapports, des formats d'articles de recherche, des présentations et bien plus encore. Pour vous, cela signifie : moins d'efforts pour l'essentiel, plus de temps pour ce qui compte.",
  "IsOOSecure": "ONLYOFFICE est-il sécurisé pour le stockage et le partage d'informations académiques sensibles ?",
  "IsOOSecureAnswer": "Nous sommes fiers d'être l'une des solutions bureautiques les plus sécurisées du marché. <0>Nous prenons la sécurité comme priorité</0>, en commençant par le cryptage des fichiers stockés sur la plateforme et de nombreuses options de partage sécurisé et de contrôle d'accès. De plus, nos solutions peuvent toujours être déployées sur des serveurs privés pour une sécurité accrue des données.",
  "IsOOFree": "ONLYOFFICE est-il gratuit ?",
  "IsOOFreeAnswer": "Oui, ONLYOFFICE Desktop Editors est une application totalement gratuite. ONLYOFFICE DocSpace offre un plan gratuit, parfaitement adapté aux besoins des étudiants.",
  "AreThereAnyIntegrations": "Existe-t-il des intégrations avec d'autres plateformes ?",
  "AreThereAnyIntegrationsAnswer": "Oui, en plus de la possibilité de connecter l'application de bureau au cloud de votre choix, il est possible d'intégrer les éditeurs en ligne <0>ONLYOFFICE Docs</0> au service e-learning ou DMS utilisé dans votre établissement d'enseignement. De cette façon, vous pourrez travailler avec des fichiers bureautiques directement dans la structure du cours. Parmi les intégrations populaires prêtes à l'emploi, citons Moodle, Chamilo, ownCloud, Nextcloud, HumHub, etc.",
  "WhatIfINeedToEditDocs": "Que faire si j'ai besoin d'éditer des documents pour mes études stockés dans ma Box / Dropbox ?",
  "WhatIfINeedToEditDocsAnswer": "Avec ONLYOFFICE, vous pouvez le faire ! Il vous suffit d'utiliser les applications gratuites pour votre <0>Box</0> ou <1>Dropbox</1>."
}
