{
  "PageTitle": "Visionneuse et convertisseur de PDF en ligne",
  "PageDescription": "Visualisez et créez des fichiers PDF à partir de tous documents texte, feuilles de calcul ou présentations, convertissez des PDF en DOCX en ligne, créez des formulaires PDF à remplir.",

  "Header": "Éditeur, lecteur et convertisseur PDF en ligne pour votre application web",
  "SubHeader": "Affichez, modifiez, annotez et créez des fichiers PDF, convertissez des PDF en DOCX en ligne.",

  "SwitcherTitle1": "Modifiez PDF",
  "SwitcherTitle2": "Annotez PDF",
  "SwitcherTitle3": "Affichez",
  "SwitcherTitle4": "Convertissez",
  "SwitcherTitle5": "Créez et remplissez",
  "SwitcherTitle6": "Collaborez",
  "SwitcherTitle7": "Faites-en plus",
  "SwitcherTitle8": "UTILISER L'IA",

  "Feature1Title": "Modifiez PDF",
  "Feature1Desc": "Modifiez le texte de vos fichiers PDF. Insérez et ajustez divers objets tels que des tableaux, des formes, des images, des liens hypertextes, etc. Travaillez avec les pages : faites pivoter, ajoutez de nouvelles pages, supprimez les pages inutiles. Passez facilement du mode d'édition au mode de visualisation.",
  "Feature1ImgUrl": "/images/templates/pdf-editor/features/fr/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/pdf-editor/features/fr/screen1@2x.png",
  "Feature2Title": "Annotez PDF",
  "Feature2Desc": "Surlignez, soulignez et barrez du texte, laissez des commentaires et des dessins à main levée. Ajoutez une touche professionnelle à vos PDF avec des tampons.",
  "Feature2ImgUrl": "/images/templates/pdf-editor/features/fr/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/pdf-editor/features/fr/screen2@2x.png",
  "Feature3Title": "Lisez les fichiers PDF partout",
  "Feature3Desc": "Ouvrez et affichez des fichiers PDF en ligne, hors connexion ou en déplacement, où que vous soyez et quel que soit l'appareil que vous utilisez. Naviguez dans les pages PDF, imprimez des PDF en toute simplicité.",
  "Feature3ImgUrl": "/images/templates/pdf-editor/features/fr/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/pdf-editor/features/fr/screen3@2x.png",
  "Feature4Title": "Convertissez PDF en DOCX et à l’envers",
  "Feature4Desc": "Enregistrez tout document texte, feuille de calcul ou présentation au format PDF ou PDF/A. Créez des PDF avec un volet de navigation. Convertissez les PDF en DOCX pour une édition ultérieure à l'aide de divers outils de mise en forme et de style.",
  "Feature4Link": "Convertir maintenant",
  "Feature4ImgUrl": "/images/templates/pdf-editor/features/fr/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/pdf-editor/features/fr/screen4@2x.png",
  "Feature5Title": "Créez et remplissez des formulaires PDF",
  "Feature5Desc": "Utilisez n'importe quel document .docx, téléchargez un modèle de formulaire de notre bibliothèque ou créez un formulaire PDF en ligne à partir de zéro. Ajoutez simplement les champs dont vous avez besoin - zones de texte, images, boîtes combo, listes déroulantes, cases à cocher, etc. Remplissez des formulaires PDF prêts à l'emploi.",
  "Feature5Link": "Ouvrir la bibliothèque",
  "Feature5ImgUrl": "/images/templates/pdf-editor/features/fr/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/pdf-editor/features/fr/screen5@2x.png",
  "Feature6Title": "Collaborez avec votre équipe",
  "Feature6Desc": "Coéditez des fichiers PDF pour un travail d'équipe plus efficace. Passez du mode en temps réel au mode de verrouillage des paragraphes. Laissez des commentaires et discutez du processus dans le chat intégré ou sur Telegram. Passez des appels audio et vidéo grâce au plugin Jitsi.",
  "Feature6ImgUrl": "/images/templates/pdf-editor/features/fr/screen6.png",
  "Feature6ImgUrl2x": "/images/templates/pdf-editor/features/fr/screen6@2x.png",
  "Feature7Title": "Étendez vos capacités de travail",
  "Feature7Desc": "Tirez le meilleur parti de votre éditeur PDF en ligne grâce à une collection de modules complémentaires tiers. Traduisez n'importe quel mot ou phrase, modifiez des images, et bien plus encore.",
  "Feature7Link": "Trouvez les applications dont vous avez besoin pour l'éditeur PDF",
  "Feature8Title": "Utiliser l'assistant IA",
  "Feature8Desc": "Connectez n'importe quel assistant IA pour travailler plus rapidement. Extrayez sans effort du texte à partir de fichiers PDF numérisés pour une meilleure utilisation : oubliez la saisie manuelle, il suffit de numériser et c'est parti.",
  "Feature8ImgUrl": "/images/templates/pdf-editor/features/de/screen8.png",
  "Feature8ImgUrl2x": "/images/templates/pdf-editor/features/de/screen8@2x.png",

  "LearnMoreHeading": "En savoir plus sur le lecteur et convertisseur de PDF ONLYOFFICE",
  "BlogDesc": "Comment convertir PDF en DOCX",
  "TutorialsDesc": "PDF vs DOCX : quelles sont les différences ?",
  "TutorialsLink": "https://www.onlyoffice.com/blog/fr/2022/07/pdf-vs-docx",
  "HintsDesc": "Comment créer un formulaire à remplir au format PDF",
  "HintsLink": "https://www.onlyoffice.com/blog/fr/2022/02/creer-formulaire-pdf",

  "Q1": "Puis-je convertir des PDF en DOCX sans connexion Internet ?",
  "A1": "Oui, vous pouvez installer et utiliser gratuitement <0>ONLYOFFICE Desktop Editors</0> pour convertir des fichiers PDF hors ligne afin de les modifier ultérieurement.",
  "Q2": "ONLYOFFICE propose-t-il des applications mobiles natives pour l'affichage des PDF ?",
  "A2": "Oui, vous pouvez installer l'application gratuite <0>Documents</0> pour les appareils iOS ou Android afin de visualiser les fichiers PDF en déplacement.",
  "Q3": "Est-il possible d'utiliser le convertisseur de PDF ONLYOFFICE dans mon application sous ma marque ?",
  "A3": "Oui, vous pouvez intégrer le lecteur et le convertisseur PDF dans votre application. Veuillez utiliser <0>ONLYOFFICE Docs Developer</0>."
}
