{
    "PageTitle": "Coédition de documents chiffrée de bout-en-bout | Salles privées d'ONLYOFFICE",
    "PageDescription": "Activez les Salles Privées d'ONLYOFFICE ou chaque élément saisi est chiffré de bout-en-bout.",

    "KeepYourDocuments": "Gardez vos documents toujours cryptés",
    "MeetONLYOFFICEPrivateRooms": "Découvrez les salles privées de ONLYOFFICE où chaque symbole que vous tapez est crypté de bout en bout",

    "WhyONLYOFFICEIsTheSafest": "Pourquoi ONLYOFFICE est <0>le moyen le plus sûr de travailler</0> sur les documents",
    "UnbreakableDocumentEncryption": "Chiffrement inviolable des documents",
    "ONLYOFFICEUsesTheAES": "ONLYOFFICE utilise l’algorithme AES-256 pour crypter les documents avec des clés résistantes à la force brute. L’épuisement de ce chiffrement nécessiterait d’utiliser 50 supercalculateurs pendant environ 3×1051 ans.",
    "EncryptedRealTime": "Édition collaborative cryptée en temps réel",
    "ONLYOFFICEEncryptsTheData": "ONLYOFFICE crypte le transfert de données lors de la collaboration sur des documents en ligne, ce qui empêche les personnes extérieures de pouvoir lire ou comprendre les modifications que vous ou vos co-auteurs apportez.",
    "NoManualActions": "Pas d’actions manuelles avec les mots de passe",
    "YouDontNeedToInvent": "Il n’est pas nécessaire d’inventer, d’envoyer ou de saisir des mots de passe : ils sont générés automatiquement sur l’appareil et transférés sous forme cryptée lors du partage du document.",
    "EntirelyPrivateStorage": "Stockage entièrement privé",
    "EveryBitOfInformation": "Chaque information dans une salle privée est cryptée. Il n’est pas possible de les copier, de les déplacer, d’en créer des versions ou de les réécrire pour les protéger en toutes circonstances.",

    "HowItWorks": "Comment cela fonctionne-t-il ?",
    "PrivateRoomWorks": "La Salle privée fonctionne via l’interface de <0>ONLYOFFICE Desktop Editors</0> pour crypter et décrypter les données sur le client et assurer le contrôle de la sécurité.",
    "GettingEncryption": "1. Obtenir une paire de clés de chiffrement",
    "UponTheFirstLogin": "Lors de la première connexion au cloud, l’application de bureau génère une paire de clés pour l’utilisateur, privée et publique, et les mémorise.",
    "ThePrivateKeyIsEncrypted": "La clé privée est cryptée avec le mot de passe de l’utilisateur, et stockée avec la clé publique dans la base de données des utilisateurs dans ONLYOFFICE.",
    "EncryptingDocuments": "2. Chiffrement des documents",
    "AtTheMoment": "Pour l’instant, vous pouvez crypter des fichiers DOCX, XLSX et PPTX dans une salle privée.",
    "AfterAUserPlaces": "Lorsqu’un utilisateur place un document ou enregistre le document nouvellement créé dans une salle privée, les données sont cryptées avec un mot de passe de 256 bits généré automatiquement dans l’application.",
    "ThisPasswordIsThenEncrypted": "Ce mot de passe est ensuite crypté avec une clé publique de l’utilisateur.",
    "ThePairOfPasswords": "Les paires de mots de passe de documents cryptés et de clés publiques de tous les utilisateurs ayant un accès sont enregistrées dans la partie non cryptée du fichier avec le contenu du document crypté.",
    "TheResultingFile": "Le fichier résultant est stocké dans une salle privée dans le cloud de ONLYOFFICE.",
    "WhenAccessing": "Lors de l’accès au fichier crypté, l’instance de l’utilisateur des éditeurs de bureau ONLYOFFICE décrypte la clé du fichier en utilisant sa clé privée, et ouvre le fichier.",
    "SharingAndCollaborating": "3. Partage et collaboration sur les documents",
    "WhenAUserShares": "Lorsque l’utilisateur partage un fichier protégé, la clé du fichier est cryptée avec les clés publiques de tous les utilisateurs avec lesquels le fichier est partagé. Sur leurs machines, elle est décryptée à l’aide de leurs clés privées.",
    "InCoEditing": "Lors de la co-édition, la saisie de chaque utilisateur est cryptée individuellement et partagée en utilisant le chiffrement asymétrique de transfert mentionné ci-dessus.",

    "WhatYouCan": "Ce que vous pouvez et ne pouvez pas faire dans une <0>salle privée</0>",
    "ToMakeSureYourData": "Pour garantir la sécurité de vos données, certaines actions sont limitées dans les salles privées.",
    "CreateAndUpload": "Créer et téléverser des fichiers",
    "CopyFiles": "Copier les fichiers",
    "BrowseYourProtected": "Parcourir vos fichiers protégés et ceux qui sont partagés avec vous",
    "MoveFilesShared": "Déplacer les fichiers partagés avec vous",
    "CreateFolders": "Créer des dossiers",
    "MoveFilesToBin": "Déplacer les dossiers vers la corbeille ou à l’extérieur de la Salle privée",
    "MoveYourFiles": "Déplacer vos dossiers dans une salle privée",
    "UploadFolders": "Téléverser des dossiers",
    "DeleteFiles": "Supprimer définitivement les fichiers",
    "OverwriteFiles": "Écraser les fichiers en les déplaçant ou en les téléversant",
    "ShareFilesWithUsersWho": "Partager les fichiers avec les utilisateurs qui disposent d’une autorisation de chiffrement",
    "RestoreFileVersions": "Restaurer les versions des fichiers",
    "CoEditFiles": "Co-éditer les fichiers",
    "ShareFilesWithUsersWithout": "Partager des fichiers avec des utilisateurs sans autorisation de chiffrement",

    "GettingStarted": "Démarrage",
    "DeployTheLatest": "<strong>Étape 1.</strong> Déployez la dernière version de ONLYOFFICE Workspace (<0>Community</0> ou <1>Enterprise</1> éditions) sur votre propre serveur.",
    "EnablePrivateRooms": "<strong>Étape 2.</strong> Activez les salles privées dans les paramètres du portail du panneau de contrôle.",
    "InstallTheLatest": "<strong>Étape 3.</strong> Installez la dernière version des éditeurs de bureau <0>ONLYOFFICE Desktop Editors</0>.",
    "ConnectTheDesktop": "<strong>Étape 4.</strong> Connectez l’application de bureau à l’instance ONLYOFFICE dans la section « Connecter au cloud ».",
    "GoToThePrivateRoom": "<strong>Étape 5.</strong> Rendez-vous dans la section Salle privée et commencez à éditer et à co-éditer vos documents en privé.",
    "ONLYOFFICEPrivateRooms": "Salles Privées à ONLYOFFICE",
    "ONLYOFFICEDocs": "ONLYOFFICE Docs",
    "Download": "Télécharger",

    "ProtectYourSensitive": "Protégez vos documents sensibles avec ONLYOFFICE maintenant",
    "TryNow": "Essayer maintenant",

    "WhatAreTheScenarios": "Quels sont les scénarios d'utilisation des Salles privées ?",
    "PrivateRoomsAreTheSpace": "Salles privées est l'espace où chaque élément de données est crypté, y compris les états de stockage, d'édition et de collaboration. Nous recommandons d'utiliser des Salles privées pour travailler avec tous les documents sensibles, car cette fonction assure une protection ultime des données, même contre les acteurs non autorisés qui ont accès au système de gestion des documents ou au serveur lui-même.",
    "WhatIsEncrypted": "Qu'est-ce que la “coédition chiffrée en temps réel”?",
    "PrivateRoomsMechanics": "La mécanique des Salles privées comprend la collaboration de documents sous forme chiffrée. Chaque modification apportée au document est cryptée séparément à l'aide du même algorithme, envoyée au serveur et décryptée sur la machine du collaborateur.",
    "DoesEachUserHave": "Est-ce que chaque utilisateur a sa propre clé ou est-ce que chaque document a sa propre clé ? Comment les clés de chiffrement sont-elles générées ?",
    "EachUserHasAPersonal": "Chaque utilisateur dispose d'une paire de clés personnelle utilisée pour le cryptage asymétrique de la clé de cryptage du fichier. Chaque fichier reçoit sa propre clé de cryptage lorsqu'il est crypté. Les clés sont générées par l'application à l'aide d'un certain nombre de variables dérivées du mot de passe de l'utilisateur, de l'ID de l'installation et d'autres sources. La génération des clés est expliquée dans le livre blanc.",
    "HowAreTheFile": "Comment les clés de cryptage des fichiers dans les salles privées sont-elles stockées et protégées ?",
    "TheEncryptionKeys": "Les clés de cryptage de chaque fichier sont cryptées et décryptées sur la machine à l'aide d'un cryptage asymétrique et stockées sous forme cryptée dans le système de fichiers.",
    "HowAreTheEncryption": "Comment les clés de cryptage sont-elles distribuées entre les utilisateurs lorsqu'un fichier est partagé ?",
    "WhenYouShareAFile": "Lorsque vous partagez un fichier dans les salles privées, la clé de chiffrement est cryptée à l'aide de la clé publique du destinataire. Le fichier reçu est ensuite décrypté sur sa machine avec sa clé privée lorsque l'utilisateur l'ouvre.",
    "IsThereAMaster": "Y a-t-il une clé principale pour tous les fichiers cryptés ?",
    "WeDoNotUseMaster": "Nous n'utilisons pas de clés maîtres pour le cryptage des documents. Le chiffrement asymétrique avec des paires de clés RSA personnelles utilisé dans ONLYOFFICE est une méthode plus fiable qui permet également une collaboration chiffrée.",

    "FillOutThisForm": "Remplissez ce formulaire pour lancer le téléchargement",
    "GetItNowText": "En cliquant Télécharger, vous reconnaissez et acceptez le <0>SLA</0> et la <1>Politique de confidentialité</1>.",

    "CardFormFullName": "Nom et prénom*",
    "CardFormFullNameIsEmpty": "Le champ Nom et prénom est vide",
    "CardFormFullNameIsIncorrect": "Le champ Nom et prénom est incorrect",
    "CardFormPlaceholderName": "Nom Prénom",
    "CardFormCompanyName": "Nom de l’entreprise",
    "CardFormCompanyNameIsEmpty": "Le champ Nom de l’entreprise est vide",
    "CardFormEmail": "E-mail",
    "CardFormPlaceholderEmail": "name@domain.com",
    "CardFormEmailIsEmpty": "Le champ Email est vide",
    "CardFormEmailIsIncorrect": "L'adresse email est incorrecte",

    "CardsFormSuccess": "Votre demande a été envoyée avec succès",
    "CardsFormError": "Désolé, une erreur est survenue. Veuillez réessayer plus tard."
}