{
    "PageDescription": "Gardez vos données en toute sécurité à l'aide des fonctionnalités de sécurité avancées de ONLYOFFICE.",
    "PageTitle": "Sécurité des données et contrôle de l'accès | ONLYOFFICE",

    "TotalControl": "Un contrôle total de la sécurité des données",
    "WeProvideAComprehensive": "Nous proposons une gamme complète d’outils et de services de sécurité, afin que vos données soient en sécurité sur tous les fronts. Hébergez des solutions sur site, cryptez des documents et des données, personnalisez les paramètres d’accès, connectez des services d’authentification et gérez les droits d’accès pour vous protéger contre les accès non autorisés, les fuites de données et les actions d’initiés.",
    "WantToExamine": "Vous voulez examiner nos solutions dans les moindres détails ?",
    "VisitUsOnGitHub": "Visitez-nous sur GitHub",

    "ComplianceWithData": "Respect de la réglementation en matière de protection des données",
    "GDPRCompliance": "Conformité avec le RGPD",
    "GDPRComplianceText1": "Le règlement général sur la protection des données (RGPD) a été adopté afin de protéger les utilisateurs finaux de logiciels, en réglementant la manière dont les entreprises traitent leurs informations lorsqu’elles travaillent avec des résidents de l’UE. Nous respectons le droit de nos utilisateurs à posséder et à contrôler leurs données personnelles, et nous avons créé des produits qui sont pleinement conformes aux lois européennes.",
    "GDPRComplianceText2": "Par conséquent, ONLYOFFICE s’en tient au minimalisme des données et nous informons les utilisateurs de la manière dont les données sont collectées, stockées et traitées. ONLYOFFICE donne la liberté d’accéder, de copier, de supprimer, de restreindre ou de déplacer toute donnée personnelle. Si votre organisation agit en tant que contrôleur de données et fournit ONLYOFFICE aux clients finaux, vous obtenez un accès complet aux procédures par lesquelles ils peuvent exercer leurs droits légaux liés à leurs données personnelles.",
    "ReadMoreAboutONLYOFFICEGDPR": "En savoir plus sur la conformité de ONLYOFFICE avec le RGPD",

    "HIPAACompliance": "Conformité avec la loi HIPAA",
    "HealthInsurance": "La loi HIPAA (Health Insurance Portability and Accountability Act) oblige toute organisation fournissant des traitements, des paiements et des opérations dans le domaine de la santé, ainsi que ses associés et sous-traitants qui ont accès à l’un de ses actifs de données, à protéger les données sensibles des patients selon un ensemble de normes reconnues. ONLYOFFICE protège les robots de données structurées et non structurées au repos et en transfert, donne accès à l’audit des données, fournit des contrôles d’intégrité des données, etc., afin de fournir les attributs obligatoires définis par la loi HIPAA et de garantir que l’organisation cliente reste pleinement conforme à la loi.",
    "ReadMoreAboutHIPAA": "En savoir plus sur la conformité à la loi HIPAA dans ONLYOFFICE",

    "Self_Hosting": "Auto-hébergement",
    "ONLYOFFICEWasDesignedForBusinesses": "ONLYOFFICE a été conçu pour les entreprises effectuant des communications et des enregistrements sensibles qui, s’ils sont compromis, peuvent dans une certaine mesure mettre en danger les clients et les opérations internes. Notre gamme de solutions permet de maintenir vos services et toutes les données associées entièrement dans les limites de votre périmètre physique. Nous mettons la protection matérielle entre vos mains, ce qui vous permet de maintenir manuellement la stabilité et la connectivité comme l’exigent les normes de votre entreprise.",
    "WeProvideCompleteTechnicalSupport": "Nous fournissons une assistance technique complète pour le déploiement sur site et nous publions régulièrement des mises à jour logicielles.",

    "DataEncryption": "Chiffrement des données",
    "EncryptionAtRest": "Chiffrement au repos",
    "BreachOfData": "La violation des données au repos est l’un des principaux risques de sécurité numérique pour les organisations travaillant avec des données sensibles au sein de leurs infrastructures. Pour protéger les données de votre entreprise et de vos utilisateurs, vous pouvez effectuer un chiffrement de type Encrypt-then-MAC (AES-256-CBC + HMAC-SHA256) de l’ensemble des données dans l’instance ONLYOFFICE. Un chiffrement AES-256 avec l’algorithme symétrique CipherMode.CBC est utilisé pour le chiffrement des données sur le portail, tandis que la fonction de hachage SHA256 associée au filtrage du code d’authentification des messages HMAC permet de vérifier l’intégrité et l’authenticité des données cryptées.",
    "ReadMoreAboutEncrypting": "En savoir plus sur le chiffrement des données au repos dans ONLYOFFICE",
    "End_To_EndEncryption": "Chiffrement de bout en bout",
    "ONLYOFFICEOffers": "ONLYOFFICE Enterprise offre une protection supplémentaire des fichiers confidentiels grâce aux Salles privées. Il s’agit d’un espace où vous pouvez stocker, modifier et partager des documents sous une forme toujours cryptée. Chaque document est automatiquement crypté avec des clés AES-256 générées de manière aléatoire et partagées avec les utilisateurs autorisés au moyen d’un chiffrement asymétrique. Les fichiers qui sont créés, stockés et partagés dans une salle privée ne quittent jamais le répertoire et ne peuvent être copiés, redistribués ou décryptés. Le chiffrement et le décryptage des documents sont effectués strictement sur la machine de l’utilisateur, de bout en bout.",
    "ReadMoreAboutPrivate": "En savoir plus sur les Salles privées",
    "DocumentPassword": "Protection des documents par mot de passe",
    "YouCanProtect": "Vous pouvez protéger vos documents par un mot de passe manuel afin de vous assurer que personne ne peut accéder à vos fichiers sans que vous lui ayez fourni un mot de passe. Les documents sont protégés par l'algorithme de chiffrement AES-256 et peuvent être ouverts dans tout éditeur qui prend en charge la protection par mot de passe.",

    "DataProtection": "Protection des données",
    "JWT": "JWT",
    "JSONWebToken": "JSON Web Token (ou JWT) protège les documents contre tout accès non autorisé. Cette technologie sécurise le trafic du portail et garantit que les utilisateurs ne peuvent pas accéder à plus de données que celles qui leur sont autorisées, ce qui est essentiel en cas d’invitation d’un utilisateur externe.",
    "ONLYOFFICEEditors": "Les éditeurs ONLYOFFICE demandent une signature cryptée qui est contenue dans le jeton. Le jeton est ajouté dans la configuration lors de l’initialisation de Document Editor et pendant l’échange de commandes entre les services internes (service de stockage, service d’édition, service de commande et service de conversion), validant ainsi le droit d’effectuer une certaine opération avec les données.",
    "DocumentPermission": "Gestion des autorisations",
    "ONLYOFFICEEditorsWork": "Les éditeurs ONLYOFFICE fonctionnent sur le client, déplaçant la plupart des données vers le navigateur de l’utilisateur individuel. Cette approche permet de créer une gamme flexible de types d’autorisations de documents qui comprennent non seulement des autorisations d’accès complet et de lecture seule, mais aussi des autorisations pour commenter, réviser ou remplir exclusivement des formulaires. En outre, il est possible de restreindre le téléchargement, l'impression et la copie de documents afin de bloquer la diffusion ultérieure du contenu. Vous pouvez aussi interdire aux autres utilisateurs de modifier les paramètres de partage. En outre, vous pouvez définir des limites de temps et des mots de passe pour les documents et dossiers partagés en externe.",
    "SpreadsheetProtection": "Protection des feuilles de calcul",
    "ProtectAccess": "Protégez l'accès aux données de vos feuilles de calcul et limitez de manière sélective la modification de leurs éléments :",
    "EncryptSpreadsheets": "Chiffrez les feuilles de calcul pour protéger toutes les données et les partager en toute sécurité avec des utilisateurs de confiance.",
    "ProtectWorkbookOrSeparateSheet": "Protégez le classeur ou la feuille séparée des actions sélectionnées afin de préserver le contenu et la structure.",
    "AllowEditingForSpecific": "Autorisez l'édition de plages spécifiques dans un classeur ou une feuille protégés.",
    "HideFormulas": "Masquez les formules aux autres utilisateurs.",
    "LockSpreadsheetElements": "Verrouillez les éléments de la feuille de calcul : cellules, textes et formes.",
    "ReadMoreAboutProtectingSpreadsheets": "En savoir plus sur la protection des feuilles de calcul dans ONLYOFFICE",
    "Watermarks": "Filigranes",
    "YouCanApplyWatermarks": "Vous pouvez appliquer des filigranes contenant des informations sur le document et l'auteur afin de protéger les droits sur le contenu lorsque le document est distribué.",
    "HTTPS": "HTTPS",
    "ONLYOFFICEAllowsYouToEncrypt": "ONLYOFFICE permet de crypter votre trafic en utilisant le protocole HTTPS, que vous possédiez déjà un certificat SSL ou non. Téléchargez les clés publiques existantes générées sur votre serveur ou sur sa base, ou émettez le nouveau certificat signé par l’autorité de certification sur letsencrypt.org.",
    "ReadMoreAboutUsingHTTPS": "En savoir plus sur l’utilisation du protocole HTTPS dans ONLYOFFICE",
    "DigitalSignatures": "Digital signatures",
    "ApplyingDigitalSignatures": "Applying digital signatures to documents helps confirm their integrity and authenticity. In ONLYOFFICE, you can use any certificates to add signatures to documents, request signatures from one or multiple parties, customize signature layout and appearance.",

    "AuthenticationAndPortal": "Authentification et contrôle d’accès au portail",
    "Two_Factor": "Authentification à deux facteurs",
    "InTheAgeOfElectronic": "À l’ère de la fraude électronique et de l’ingénierie sociale, nous sommes tous vulnérables. Protégez la procédure de connexion sur votre portail grâce à des codes d’accès dynamiques envoyés par SMS. Les données classifiées stockées dans votre cloud ou sur les installations de votre serveur peuvent être facilement accessibles si vos utilisateurs manipulent mal les mots de passe personnels. Ne prenez pas ce risque.",
    "WeIntegratedClickatell": "Nous avons intégré les services Clickatell, SMSC et Twilio qui permettent de sélectionner un forfait SMS approprié pour toute équipe et tout budget.",
    "AdditionallyItIsPossible": "De plus, il est possible d’activer une authentification à deux facteurs via une application de génération de code (Google Authenticator, Authy, etc.).",
    "ReadMoreAbout": "<0>Pour en savoir plus sur l’utilisation de l’authentification à deux facteurs dans ONLYOFFICE</0>",
    "SingleSign": "Authentification unique (Single Sign-On - SSO)",
    "ByChoosingSingle": "En choisissant l’authentification unique plutôt que l’authentification classique, vous ne nous laissez pas stocker vos données de connexion, mais vous les confiez à l’un des services d’authentification mondiaux de confiance. ONLYOFFICE est le fournisseur de services (SP), tandis que l’application tierce joue le rôle de fournisseur d’identité (IdP). Les fournisseurs vérifient l’authentification de l’utilisateur et conservent discrètement les données d’authentification de leur côté, ce qui minimise le risque d’acquisition non autorisée de ces données.",
    "CurrentlyWeHave": "Actuellement, nous avons trois IdP intégrés à ONLYOFFICE pour assurer la fonctionnalité d’authentification unique : Shibboleth, OneLogin et AD FS.",
    "ReadMoreAboutHowSingle": "<0>En savoir plus sur le fonctionnement du Single Sign-On dans ONLYOFFICE</0>",
    "AccessRightsManagement": "Gestion des droits d’accès",
    "TheThreatOfMalicious": "La menace d’une action interne malveillante croît avec la taille des entreprises et la variété de la classification des données, ce qui nécessite une différenciation des droits.",
    "UsersOfYourPrivate": "Les utilisateurs de votre portail privé peuvent être facilement regroupés et hiérarchisés. Définissez les droits d’accès aux modules et aux données du portail pour chaque utilisateur ou groupe afin de protéger des données spécifiques contre toute attention indésirable et toute action d’initié.",
    "ReadMoreAboutTheAccess": "<0>En savoir plus sur la gestion des droits d’accès</0>",
    "AuthenticationFiltering": "Filtrage et surveillance de l’authentification",
    "ACustomizedSet": "La configuration personnalisée des critères de connexion permet de gérer des cadres spécifiques pour l’authentification en fonction de ses propres connaissances et préoccupations. En outre, toutes les activités peuvent être surveillées manuellement et faire l’objet de rapports afin de révéler les comportements potentiellement frauduleux ou préjudiciables.",
    "TrustedMailDomains": "<strong>Domaines de messagerie de confiance.</strong> Cette option vous permet de sélectionner manuellement les serveurs de messagerie auxquels les e-mails d’inscription doivent appartenir. Les domaines de messagerie personnalisés sont également pris en charge.",
    "PasswordCreationCriteria": "<strong>Critères de création de mots de passe.</strong> Vous pouvez y définir la longueur minimale et maximale du mot de passe et déterminer s'il doit contenir certains types de caractères - majuscules, chiffres ou symboles spéciaux.",
    "CookieLifetime": "<strong>Durée de vie des cookies.</strong> La déconnexion automatique sera effectuée après une période de temps choisie si cette option est activée.",
    "IPRestriction": "<strong>Restriction d’IP.</strong> Ce paramètre permet l'accès au portail pour les utilisateurs et les administrateurs uniquement aux adresses IP choisies.",
    "LoginSettings": "<strong>Paramètres de connexion.</strong> Fixez une limite de tentatives de connexion infructueuses pour protéger votre portail contre les attaques par force brute.",
    "LoginHistory": "<strong>Historique de connexion.</strong> L’historique de connexion vous permet de consulter l’ensemble de l’historique des tentatives de connexion et de déconnexion réussies ou échouées.",
    "AuditTrail": "<strong>Les rapports de piste</strong> d’audit permettent de suivre les actions effectuées par chaque utilisateur du portail et de savoir quand elles ont été effectuées.",

    "Backup": "Sauvegarde",
    "TheRemoteBackup": "La délocalisation de la sauvegarde à distance permet de réduire les coûts de maintenance et de gagner un grand volume de temps, en automatisant les procédures de sécurité. Vos données peuvent être sauvegardées aussi bien <0>manuellement</0> qu’<0>automatiquement</0> vers le module ONLYOFFICE Documents, vers un service stockage de votre choix (DropBox, Box, Google Drive, OneDrive, etc.) ou vers un service tiers (AWS S3, Google Cloud Storage, Rackspace Cloud Storage, ou Selectel Cloud Storage). Un lecteur local personnel est proposé en option pour une sauvegarde manuelle temporaire, si nécessaire.",
    "ReadMoreAboutDataBackup": "En savoir plus sur la sauvegarde des données dans ONLYOFFICE",

    "ONLYOFFICEBug": "Programme de primes aux bugs de <0>ONLYOFFICE</0>",
    "WeWantToMakeOurProducts": "Nous voulons rendre nos solutions aussi fiables et sûres que possible, et c'est là que l'aide de talents externes peut renforcer nos propres efforts de test internes. Tout le monde, des hackers éthiques professionnels aux passionnés de sécurité, peut participer à notre programme de primes aux bugs sur HackerOne pour trouver et signaler les vulnérabilités et recevoir une compensation équitable.",
    "ReadMoreDetailsAboutHowItWorks": "Pour en savoir plus sur le fonctionnement, consultez notre <0>blog</0>.",

    "LearnMoreAboutONLYOFFICE": "En savoir plus sur les mesures de sécurité de ONLYOFFICE",
    "WhitePaper": "Livres blancs",
    "ComponentsAndMechanics": "Composants et mécanismes du chiffrement de bout en bout des documents dans ONLYOFFICE Workspace",
    "LearnMore": "En savoir plus",
    "Blog": "Blog",
    "WhatIsJWT": "Qu'est-ce que JWT et comment cette technologie protège vos documents",
    "Guides": "Guides d'utilisation",
    "ReinforcingSecurity": "Sécurité renforcée. Contrôlez l'accès à votre portail et suivez l'activité de tous les utilisateurs",

    "DoesONLYOFFICEHaveAccess": "ONLYOFFICE a-t-il accès aux informations relatives aux opérations sur les fichiers et les données ?",
    "NoSuchInformation": "Non, ces informations ne sont pas partagées avec ONLYOFFICE, sauf si un accès exclusif est accordé à notre équipe de services. En tant que propriétaire ou administrateur de ONLYOFFICE Workspace, vous pouvez accéder au journal d'audit dans les paramètres de sécurité et récupérer les informations sur les actions des utilisateurs.",
    "IsThereAServer_SideData": "Existe-t-il une fonction de cryptage des données côté serveur ? Comment fonctionne-t-elle ?",
    "YouCanEnableEncryption": "Vous pouvez activer le cryptage au repos dans la version serveur d'ONLYOFFICE Workspace. Cette action protège vos données contre d'éventuels intrus, même s'ils ont accès à votre machine. Le cryptage est basé sur une méthode 'Encrypt-then-MAC' et crypte l'ensemble des données dans l'instance d'ONLYOFFICE Workspace et est conforme à la norme internationale de cryptage des données AES-256.",
    "WhatContentProtection": "Quelles sont les fonctions de protection du contenu offertes par ONLYOFFICE ?",
    "YouCanEncryptDocument": "Vous pouvez crypter un document à l'aide d'un simple mot de passe, ce qui vous permettra également de gérer l'accès à différentes actions dans les documents, telles que commentaires, révision et remplissage de formulaires. Il est possible de restreindre la copie, le téléchargement et l'impression des fichiers, ainsi que d'appliquer des filigranes. Vous pouvez également crypter des feuilles de calcul, et appliquer des paramètres supplémentaires pour protéger des feuilles séparées, verrouiller des éléments de feuilles de calcul, masquer des formules. Dans les Salles privées, vous pouvez crypter des documents texte de bout en bout avec les méthodes de cryptage les plus puissantes et travailler sur ces documents de manière collaborative sous forme cryptée.",
    "WhatUserRolesDoesONLYOFFICE": "Quels rôles d'utilisateur sont pris en charge par ONLYOFFICE Workspace et quels droits ont-ils ?",
    "ThereAreFollowingTypes": "Les types de rôles d'utilisateur suivants sont disponibles : Invité, Utilisateur, Administrateur et Propriétaire. Les propriétaires ont un accès complet à toutes les fonctionnalités et à tous les paramètres de ONLYOFFICE Workspace. Les administrateurs de modules ont accès à la configuration de certains modules et peuvent modérer le contenu des modules, tandis que les administrateurs à accès complet peuvent également gérer les paramètres généraux de l'espace de travail et ses utilisateurs. Dans le module Projets, vous pouvez également assigner des chefs de projet qui peuvent gérer le projet en cours et ses membres, changer les paramètres et modérer divers éléments dans un projet.",
    "AreThereAuditFeatures": "Y a-t-il des fonctions d'audit dans ONLYOFFICE Workspace ? Quelles informations sont incluses dans le journal des accès ?",
    "ThereIsAnAuditTrail": "Il existe une fonction de piste d'audit dans ONLYOFFICE Workspace. Elle comprend les détails concernant l'IP, le navigateur, la plateforme, la date, l'utilisateur, la page, le type d'action, le produit et le module. Vous pouvez rechercher, trier et filtrer les éléments dans le journal d'Audit Trail.",
    "IsThereAutomaticBackup": "Y a-t-il une sauvegarde automatique dans ONLYOFFICE ?",
    "ThereAreAutomaticBackup": "Il existe des options de sauvegarde automatique dans ONLYOFFICE Workspace. Vous pouvez choisir l'emplacement de la copie, définir la date et l'heure, et définir le nombre de copies de sauvegarde à stocker.",
    "DoesONLYOFFICEDocsInstance": "L'instance ONLYOFFICE Docs stocke-t-elle des données utilisateur ?",
    "ONLYOFFICEDocsProcessesDocument": "ONLYOFFICE Docs traite l'édition et la conversion de documents, mais il ne stocke pas de documents ni de données utilisateur.",
    "WhatSecurityFeatures": "Quels sont les dispositifs de sécurité pris en charge par l'API ONLYOFFICE ?",
    "ONLYOFFICEWorkspaceCollaborationPlatform": "L'API ONLYOFFICE Workspace (plateforme de collaboration) fournit des méthodes pour gérer les connexions actives, les données de la piste d'audit, l'historique des connexions, l'authentification et le 2FA, les restrictions IP, LDAP, SSO et les paramètres de sécurité pour Workspace et ses modules. Un accès partiel à la fonctionnalité Salles privées peut également être obtenu via l'API. ONLYOFFICE Docs API fournit des méthodes pour configurer JWT, utiliser des filigranes, activer des permissions de base et avancées sur les documents.",
    "HowDoesTheOnlyOfficeAuthenticate": "Comment ONLYOFFICE authentifie-t-il chaque demande ? Comment l'authentification des demandes est-elle prise en charge dans l'API ?",
    "ONLYOFFICEAuthenticatesPOST": "ONLYOFFICE authentifie les demandes POST à l'aide de jetons de sécurité. Des informations complètes sur le fonctionnement des requêtes peuvent être trouvées dans notre <0>documentation API</0>."
}