{
  "PageTitle": "Faites des présentations PowerPoint online | ONLYOFFICE",
  "PageDescription": "Logiciel de présentation en ligne. Alternative à l'éditeur PowerPoint. Travailler et collaborer sur des présentations en ligne : pptx, odp, ppt. Créer et partager les diaporamas ppt, pptx online.",

  "Header": "Éditeur de présentations en ligne pour votre application web",
  "SubHeader": "Ouvrez, modifiez et collaborez sur des présentations PowerPoint online",

  "Feature1Title": "Impressionnez votre audience avec vos travaux et projets",
  "Feature1Desc": "Exprimez librement vos idées en utilisant des outils de mise en forme, des objets et des options de style. L'outil de présentations ONLYOFFICE fonctionne avec les présentations PowerPoint et peut les enregistrer en PDF, PNG, JPG. Les fichiers PPTX, PPT, ODP et PPSX sont également pris en charge.",
  "Feature2Title": "Créez des contenus quelque soit leur complexité",
  "Feature2Desc": "Créez des schémas et des croquis clairs avec des formes automatiques et des graphiques SmartArt, ajoutez des graphiques, des tableaux et des équations personnalisables pour un affichage distinct des statistiques. Rendez votre présentation plus interactive grâce à des transitions et des animations prêtes à l'emploi. Gagnez du temps : utilisez le masque de diapositives, regroupez un nombre illimité d'objets et appliquez des paramètres en bloc.",
  "Feature2ImgUrl": "/images/templates/slides/features/fr/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/slides/features/fr/screen2@2x.png",
  "Feature3Title": "Laissez-vous aller à la créativité",
  "Feature3Desc": "Créez vos propres dessins à main levée sur les diapositives à l'aide d'un stylo ou d'un surligneur, choisissez la couleur et l'épaisseur de ligne souhaitées.",
  "Feature3ImgUrl": "/images/templates/slides/features/fr/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/slides/features/fr/screen3@2x.png",
  "Feature4Title": "Faites des présentations faciles, rapides et vivantes",
  "Feature4Desc": "Avec le mode Presenter View, vous pouvez laisser des notes pour faire ressortir les parties importantes de votre discours et naviguer confortablement dans votre présentation powerpoint online en sélectionnant la diapositive souhaitée en un seul clic.",
  "Feature4ImgUrl": "/images/templates/slides/features/fr/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/slides/features/fr/screen4@2x.png",
  "Feature5Title": "Concentrez les efforts de votre équipe",
  "Feature5Desc": "Grâce aux fonctionnalités collaboratives, travailler en équipe sur des présentations et des croquis devient un jeu d’enfant. Co-éditez les diapositives en temps réel, laissez des commentaires sur certains de leurs éléments, et discutez avec les collaborateurs en ligne sans quitter l'éditeur powerpoint.",
  "Feature5ImgUrl": "/images/templates/slides/features/fr/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/slides/features/fr/screen5@2x.png",
  "Feature6Title": "Utilisez l'aide de l'IA",
  "Feature6Desc": "Effectuez des tâches qui impliquent la compréhension ou la génération de langage naturel à l'aide du plugin ChatGPT. Obtenez des réponses précises à vos questions, trouvez rapidement des informations, générez des textes, construisez votre code, etc. directement dans l'éditeur.",
  "Feature6ImgUrl": "/images/templates/slides/features/fr/screen6.png",
  "Feature6ImgUrl2x": "/images/templates/slides/features/fr/screen6@2x.png",
  "Feature7Title": "Passez à la vitesse supérieure avec vos diapos",
  "Feature7Desc": "En utilisant des modules intégrés, améliorez vos présentations powerpoint avec des vidéos et des cliparts, obtenez une traduction rapide de n'importe quel texte, insérez des symboles spéciaux, éditez des images et bien plus encore.",
  "Feature7ImgUrl": "/images/templates/slides/features/fr/screen7.png",
  "Feature7ImgUrl2x": "/images/templates/slides/features/fr/screen7@2x.png",

  "LearnMoreHeading": "En savoir plus sur l’Éditeur de présentations ONLYOFFICE",
  "BlogDesc": "Comment inclure une animation dans une présentation PowerPoint ?",
  "BlogLink": "https://www.onlyoffice.com/blog/fr/2022/06/powerpoint-animation",
  "TutorialsDesc": "Protéger les présentations avec un mot de passe",
  "TutorialsLink": "https://helpcenter.onlyoffice.com/fr/docs/userguides/presentation_editor/Password.aspx",
  "HintsDesc": "Formats pris en charge des présentations électroniques",
  "HintsLink": "https://helpcenter.onlyoffice.com/fr/docs/userguides/presentation_editor/SupportedFormats.aspx",

  "Q1": "Puis-je éditer des présentations sans connexion Internet ?",
  "A1": "Oui, vous pouvez installer et utiliser gratuitement <0>ONLYOFFICE Desktop Editoren</0> pour modifier des présentations locales hors connexion.",
  "Q2": "ONLYOFFICE propose-t-il des applications mobiles natives pour l'édition de présentations ?",
  "A2": "Oui, vous pouvez installer l'application gratuite <0>Documents</0> pour les appareils iOS ou Android afin de travailler sur des présentations en déplacement.",
  "Q3": "Est-il possible d'utiliser l'éditeur de présentations ONLYOFFICE dans mon application sous ma marque ?",
  "A3": "Oui, vous pouvez intégrer l'éditeur de présentations dans votre application. Veuillez utiliser <0>ONLYOFFICE Docs Developer</0>."
}
