{
  "PageTitle": "Tableur en ligne | Modifiez des tableaux Excel online | ONLYOFFICE",
  "PageDescription": "Organiser et analyser les données avec le tableur open source ONLYOFFICE. Éditer et co-éditer des classeurs partagés Excel en ligne : xlsx, .xls, .ods, .csv. Exporter les feuilles de calcul en PDF.",

  "Header": "Puissant éditeur de feuilles de calcul en ligne pour votre application web",
  "SubHeader": "Ouvrez, modifiez et coéditez des fichiers Excel en ligne",

  "Feature1Title": "Faites travailler les chiffres pour vous",
  "Feature1Desc": "Facilitez et automatisez vos calculs en ligne, organisez et analysez vos données avec le tableur ONLYOFFICE. Ouvrez et éditez les formats .xlsx, .xls, .ods et .csv, et exportez vos feuilles de calcul en PDF.",
  "Feature1ImgUrl": "/images/templates/spreadsheet-editor/features/fr/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/spreadsheet-editor/features/fr/screen1@2x.png",
  "Feature2Title": "Réalisez des calculs précis en un minimum d’efforts",
  "Feature2Desc": "Obtenez des résultats rapides et précis en choisissant parmi plus de 400 fonctions et formules disponibles et en utilisant des astuces syntaxiques spéciales. Appliquez des modèles de tableaux, utilisez des plages nommées, triez et filtrez les données pour simplifier l'utilisation des feuilles de calcul. Trouvez rapidement le contenu nécessaire et remplacez-le par un nouveau en un clic.",
  "Feature2ImgUrl": "/images/templates/spreadsheet-editor/features/fr/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/spreadsheet-editor/features/fr/screen2@2x.png",
  "Feature3Title": "Analysez vos données facilement grâce à l'option",
  "Feature3Desc": "Analysez les données et trouvez des modèles en utilisant les tableaux croisés dynamiques et le formatage conditionnel. Triez vos données rapidement ou indiquez le statut du filtre appliqué actuellement pour voir quelles données sont affichées exactement en ajoutant des segments dans les tableaux formatés. Supprimez les valeurs et les plages de données en double pour rendre vos calculs Excel plus précis.",
  "Feature3ImgUrl": "/images/templates/spreadsheet-editor/features/fr/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/spreadsheet-editor/features/fr/screen3@2x.png",
  "Feature4Title": "Donnez vie à vos données en les illustrant",
  "Feature4Desc": "Ajoutez des diagrammes, des sparklines et des graphiques. Insérez des équations, des formes et des images et utilisez des objets Text Art ou SmartArt ou des vidéos YouTube pour la présentation et la visualisation des données. Créez vos propres dessins à main à l'aide d'un stylo ou d'un surligneur.",
  "Feature4ImgUrl": "/images/templates/spreadsheet-editor/features/fr/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/spreadsheet-editor/features/fr/screen4@2x.png",
  "Feature5Title": "Combinez les talents de vos collaborateurs",
  "Feature5Desc": "Travaillez sur vos rapports commerciaux avec votre équipe et stockez vos documents collaboratifs. Accédez à vos feuilles de calcul, partagez-les ou partagez les liens vers les plages de données, coéditez-les en temps réel, laissez les commentaires aux cellules, échangez avec vos collègues en ligne sans quitter l'interface de l'éditeur. Permettez aux autres utilisateurs d'appliquer leurs propres filtres lors de l'édition d'une feuille de calcul sans déranger les coauteurs. Naviguez dans l'historique des versions et restaurez toute version antérieure du fichier.",
  "Feature5ImgUrl": "/images/templates/spreadsheet-editor/features/fr/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/spreadsheet-editor/features/fr/screen5@2x.png",
  "Feature6Title": "Protégez vos feuilles de calcul",
  "Feature6Desc": "Définissez un mot de passe pour l'ensemble de la feuille de calcul, du classeur ou d'une feuille séparée. Masquez les formules pour qu'elles restent privées. Verrouillez les cellules, les formes et le texte. Autorisez la modification des plages de données pour les utilisateurs spécifiés uniquement.",
  "Feature6ImgUrl": "/images/templates/spreadsheet-editor/features/fr/screen6.png",
  "Feature6ImgUrl2x": "/images/templates/spreadsheet-editor/features/fr/screen6@2x.png",
  "Feature7Title": "Automatisez vos tâches avec des macros",
  "Feature7Desc": "Simplifiez votre travail sur les feuilles de calcul Excel. Créez vos propres macros en utilisant le langage JavaScript, éditez et enregistrez-les pour automatiser les tâches les plus fréquentes et répétitives. Lancez les macros automatiquement ou désactivez leur lancement automatique.",
  "Feature7ImgUrl": "/images/templates/spreadsheet-editor/features/fr/screen7.png",
  "Feature7ImgUrl2x": "/images/templates/spreadsheet-editor/features/fr/screen7@2x.png",
  "Feature8Title": "Utilisez l'aide de l'IA",
  "Feature8Desc": "Connectez n'importe quel assistant IA pour travailler plus rapidement. Activez l'agent IA intégré pour interagir intelligemment avec l'éditeur. Effectuez des calculs avec l'IA et obtenez la fonction appropriée en quelques secondes. Agrégez, analysez, triez et filtrez les informations dans vos feuilles de calcul, générez des représentations visuelles à partir de plages sélectionnées ou de feuilles entières. Automatisez la création de macros et la conversion VBA pour gagner du temps et éviter les erreurs.",
  "Feature8ImgUrl": "/images/templates/spreadsheet-editor/features/fr/screen8.png",
  "Feature8ImgUrl2x": "/images/templates/spreadsheet-editor/features/fr/screen8@2x.png",
  "Feature9Title": "Faites-en encore plus, avec les modules tiers",
  "Feature9Desc": "Ajoutez de nouvelles fonctionnalités d’édition dans vos feuilles de calcul grâce aux modules. Insérez des symboles spéciaux, obtenez une traduction rapide de n'importe quel texte et bien plus encore...",
  "Feature9ImgUrl": "/images/templates/spreadsheet-editor/features/fr/screen9.png",
  "Feature9ImgUrl2x": "/images/templates/spreadsheet-editor/features/fr/screen9@2x.png",

  "LearnMoreHeading": "En savoir plus sur l’éditeur de feuilles de calcul ONLYOFFICE",
  "BlogDesc": "Tout ce qu’il faut savoir sur l’aperçu avant impression dans les feuilles de calcul Excel",
  "BlogLink": "https://www.onlyoffice.com/blog/fr/2022/06/apercu-avant-impression-excel",
  "TutorialsDesc": "Co-édition des feuilles de calcul en temps réel",
  "TutorialsLink": "https://helpcenter.onlyoffice.com/fr/docs/userguides/spreadsheet_editor/CollaborativeEditing.aspx",
  "HintsDesc": "Formats pris en charge des feuilles de calcul",
  "HintsLink": "https://helpcenter.onlyoffice.com/fr/docs/userguides/spreadsheet_editor/SupportedFormats.aspx",

  "Q1": "Puis-je éditer des feuilles de calcul sans connexion Internet ?",
  "A1": "Oui, vous pouvez installer et utiliser gratuitement <0>ONLYOFFICE Desktop Editors</0> pour modifier des feuilles de calcul locales hors connexion.",
  "Q2": "ONLYOFFICE propose-t-il des applications mobiles natives pour l'édition de feuilles de calcul ?",
  "A2": "Oui, vous pouvez installer l'application gratuite <0>Documents</0> pour les appareils iOS ou Android afin de travailler sur des feuilles de calcul en déplacement.",
  "Q3": "Est-il possible d'utiliser l'éditeur de feuilles de calcul ONLYOFFICE dans mon application sous ma marque ?",
  "A3": "Oui, vous pouvez intégrer l'éditeur de feuilles de calcul dans votre application. Veuillez utiliser <0>ONLYOFFICE Docs Developer</0>."
}
