{
  "PageTitle": "Konektory připravené k použití pro vaši platformu | ONLYOFFICE",
  "PageDescription": "Používejte ONLYOFFICE Docs nebo DocSpace společně se svou oblíbenou podnikovou platformou: Alfresco, Confluence, Nextcloud, Redmine, Jira, Liferay, ownCloud a dalšími.",

  "IntegrateOODocsOrDocSpace": "Integrujte <0>ONLYOFFICE Docs</0> nebo <1>DocSpace</1> do své oblíbené obchodní platformy pomocí přepřipravených konektorů",
  "FeaturedConnectors": "Doporučené konektory",
  "ConnectorFor": "Konektor pro",
  "WOPIConnectorFor": "WOPI konektor pro",
  "New": "Nový",
  "MoreInfo": "Více informací",
  "Connectors": "Konektory",
  "Vendor": "Prodejce:",
  "DeveloperWebsite": "Webová stránka vývojáře:",
  "Price": "Cena:",
  "Free": "Zdarma",
  "Paid": "Placené",
  "GetItOn": "Získat na",

  "FeatureConnectorTrelloText": "Prohlížejte, upravujte a spolupracujte na dokumentech Office v reálném čase v Trellu, ultimátním nástroji pro správu projektů pro týmovou spolupráci.",
  "FeatureConnectorOdooText": "Upravujte a spolupracujte na souborech Office v Odoo Documents, balíčku open-source obchodních aplikací.",
  "FeatureConnectorMoodleText": "Upravujte a spolupracujte na dokumentech Office v Moodle, open-source platformě pro vzdělávání a systému správy kurzů.",
  "FeatureConnectorOwnCloudText": "Sdílejte dokumenty s různými úrovněmi přístupu, upravujte dokumenty, tabulky a prezentace v ownCloudu, poslední cloudové platformě pro spolupráci, kterou budete potřebovat.",
  "FeatureConnectorPipedriveText": "Upravujte a spolupracujte na dokumentech Office v Pipedrive Deals, webovém CRM řešení pro prodej a správu pipeline.",

  "AgorumConnectorText": "Integrace ONLYOFFICE Docs je dostupná od verze agorum core 9.4 a lze ji snadno nainstalovat pomocí správce doplňků.",
  "AlfrescoConnectorText": "Pracujte se všemi typy dokumentů Office v Alfresco Share, komplexním webovém prostředí pro spolupráci pro správu dokumentů, wiki obsahu, blogů a dalších.",
  "BoxConnectorText": "Prohlížejte, upravujte a spolupracujte na souborech Office v Boxu, bezpečném systému pro správu obsahu v cloudu.",
  "ChamiloConnectorText": "Otevírejte a upravujte soubory docx, xlsx, pptx v Chamilu, softwaru pro e-learning a spolupráci.",
  "CommuniGateConnectorText": "Upravujte dokumenty Office a ukládejte je zpět do CommuniGate Pro, platformy pro sjednocenou komunikaci.",
  "ConfluenceConnectorText": "Upravujte a spolupracujte na dokumentech v Confluence, otevřeném a kolaborativním pracovním prostoru.",
  "DropboxConnectorText": "Otevírejte, prohlížejte a upravujte soubory Office v Dropboxu, bezpečném cloudovém úložišti.",
  "DrupalConnectorText": "Upravujte a spolupracujte na souborech Office v Media modulu Drupalu, open-source webového CMS.",
  "EnaioConnectorText": "Používejte známé formáty Office přímo v enaiu, moderním a flexibilním DMS. Upravujte archivované dokumenty současně a interaktivně s kolegy, ve webových workflow bez instalace klienta.",
  "eXoConnectorText": "Připojte online editory ONLYOFFICE Docs a upravujte dokumenty Office přímo v eXo Platform, digitální platformě pro spolupráci pro rostoucí týmy a velké podniky.",
  "FlinkISOConnectorText": "Vytvářejte a spolupracujte na dokumentech, tabulkách a prezentacích ve FlinkISO, intuitivním softwaru pro řízení kvality, který automatizuje celý QMS pro jakoukoli organizaci.",
  "HumHubConnectorText": "Prohlížejte a upravujte dokumenty Office (Word, Excel nebo PowerPoint) ve spolupráci v reálném čase v HumHubu, flexibilním open-source balíčku pro sociální sítě.",
  "JaliosConnectorText": "Upravujte a spolupracujte na textových dokumentech, tabulkách a prezentacích přímo v JPlatform, digitálním pracovním prostoru, jak on-premise, tak cloudovém.",
  "JiraConnectorText": "Upravujte a spolupracujte na přílohách Office v Jiře, softwaru pro sledování problémů a projektů vyvinutém společností Atlassian.",
  "LiferayConnectorText": "Sdílejte, upravujte a spolupracujte na dokumentech Office v Liferay, platformě pro digitální zážitek.",
  "LiferaySMCConnectorText": "Vytvářejte, upravujte a spolupracujte na dokumentech v Liferay Documents and Media Library s ONLYOFFICE Docs.",
  "CourrierConnectorText": "Zajistěte efektivní a bezpečnou práci s dokumenty Office přímo v Maarch Courrier, open-source CMS. Vytvářejte a upravujte koncepty odpovědí a přílohy, ukládejte e-maily jako dokumenty a archivujte je v DMS.",
  "MattermostConnectorText": "Otevírejte, upravujte a spolupracujte na dokumentech Office v Mattermostu, open-source online chatovací službě.",
  "MoodleConnectorText": "Upravujte a spolupracujte na dokumentech Office v Moodle, open-source platformě pro vzdělávání a systému správy kurzů.",
  "MoodleLogicConnectorText": "Spolupracujte na dokumentech Office z Moodle, vzdělávací platformy navržené tak, aby poskytovala pedagogům, administrátorům a studentům jedinečný robustní, bezpečný a integrovaný systém pro vytváření personalizovaných vzdělávacích prostředí.",
  "NEOConnectorText": "Podporujte výměnu a spolupráci mezi všemi členy vzdělávací komunity v rámci NEO, škálovatelných digitálních služeb pro střední školy přizpůsobených věku a potřebám studentů.",
  "NextcloudConnectorText": "Prohlížejte, upravujte a spolupracujte na textových dokumentech, tabulkách a prezentacích v Nextcloudu, self-hosted platformě pro produktivitu, která vám dává kontrolu.",
  "NuxeoConnectorText": "Vytvářejte, upravujte a spolupracujte na dokumentech Word, Excel nebo PowerPoint v reálném čase v Nuxeo, open-source projektu pro Enterprise Content Management (ECM).",
  "OdooConnectorText": "Upravujte a spolupracujte na souborech Office v Odoo Documents, balíčku open-source obchodních aplikací.",
  "ONEConnectorText": "Podporujte výměnu a spolupráci mezi všemi členy vzdělávací komunity v rámci ONE, digitálního řešení pro základní školy.",
  "OpenOlatConnectorText": "Spolupracujte na poznámkách během lekce a pište úkoly přímo v kontextu učení ve vašem systému OpenOlat.",
  "ownCloudConnectorText": "Sdílejte dokumenty s různými úrovněmi přístupu, upravujte a spolupracujte na dokumentech, tabulkách a prezentacích v ownCloudu, poslední cloudové platformě pro spolupráci, kterou budete potřebovat.",
  "PintexxConnectorText": "ONLYOFFICE je přímo integrován do Pintexx Workplace, otevřené digitální platformy, která zahrnuje více obchodních aplikací. Díky integraci online průzkumníka Pintexx 'Drive' lze celý proces úprav provádět v prohlížeči.",
  "PipedriveConnectorText": "Upravujte a spolupracujte na dokumentech Office v Pipedrive Deals, webovém CRM řešení pro prodej a správu pipeline.",
  "PloneConnectorText": "Spolupracujte na dokumentech Word, Excel nebo PowerPoint v reálném čase v Plone, bezplatném a open-source systému pro správu obsahu založeném na Zope.",
  "PowerFolderConnectorText": "Prohlížejte, upravujte a vytvářejte nové dokumenty Word, Excel a PowerPoint v jakémkoli prohlížeči a sdílejte bezpečně, rychle a automaticky s těmi, kteří potřebují přístup, v PowerFolderu, jednoduchém řešení pro synchronizaci souborů.",
  "PydioConnectorText": "Pracujte s dokumenty Word, Excel a PowerPoint v jakémkoli prohlížeči v rámci Pydio Cells, moderní platformy pro správu souborů.",
  "QuasaroConnectorText": "Vytvářejte a spolupracujte na souborech Office v Quasaro s integrovaným ONLYOFFICE Docs. Quasaro je německá digitální 3-v-1 platforma, která kombinuje vysoce zabezpečený cloud, správu souborů, chat a videohovory.",
  "RedmineConnectorText": "Prohlížejte, upravujte a spolupracujte na souborech Office v Redmine, open-source nástroji pro správu projektů a sledování problémů.",
  "SeafileConnectorText": "Upravujte a spolupracujte na souborech Office s ONLYOFFICE Docs v rámci Seafile, podnikové platformy pro hostování souborů s vysokou spolehlivostí a výkonem.",
  "SharePointConnectorText": "Spolupracujte na dokumentech Word, Excel a PowerPoint v SharePointu, nástrojích pro softwarovou spolupráci týmů.",
  "StrapiConnectorText": "Upravujte soubory DOCX, XLSX a PPTX a spolupracujte na obsahu ve Strapi, open-source CMS a API frameworku.",
  "SuiteCRMConnectorText": "Prohlížejte, upravujte a spolupracujte na dokumentech v rámci SuiteCRM, open-source aplikace pro řízení vztahů se zákazníky pro SMB a podniky.",
  "TalkspiritConnectorText": "Otevřete jakýkoli dokument Microsoft Office, přistupujte ke sdíleným dokumentům, upravujte je a spolupracujte na nich přímo na platformě Talkspirit, firemní sociální síti.",
  "TrelloConnectorText": "Prohlížejte, upravujte a spolupracujte na dokumentech Office v reálném čase v Trellu, ultimátním nástroji pro správu projektů pro týmovou spolupráci.",
  "WebWeaverConnectorText": "Vytvářejte a upravujte dokumenty, tabulky a prezentace přímo z repozitáře vzdělávací platformy WebWeaver - sami nebo ve spolupráci s členy pracovní skupiny, kurzu nebo třídy.",
  "WeDocConnectorText": "S WeDoc můžete ukládat, sdílet a upravovat všechny své dokumenty online, přímo na vaší platformě Jamespot. Vaše dokumenty jsou centralizovány a chráněny ve vyhrazeném prostoru, přístupném všem vašim zaměstnancům.",
  "WordPressConnectorText": "Upravujte soubory Office z WordPressu, populárního open-source systému pro správu obsahu, spolupracujte na nich a přidávejte ONLYOFFICE bloky do svých příspěvků.",
  "XWikiConnectorText": "Připojte ONLYOFFICE Docs pro úpravu existujících příloh a vytváření nových souborů Office: textových dokumentů, tabulek a prezentací v XWiki, pokročilé open-source podnikové wiki.",
  "ZapierConnectorText": "Připojte ONLYOFFICE DocSpace k tisícům nejpopulárnějších aplikací pro automatizaci vaší práce. Není potřeba žádný kód.",
  "ZoomConnectorText": "Spolupracujte na dokumentech Office během Zoom schůzek. Vytvářejte, nahrávejte a sdílejte dokumenty s oprávněními k úpravám nebo živému zobrazení.",
  "FileCloudConnectorText": "Upravujte a spolupracujte na dokumentech Office, prezentacích a tabulkách přímo z FileCloud, podnikového řešení pro sdílení, synchronizaci a zálohování souborů.",
  "OpenKMConnectorText": "Upravujte a spolupracujte na dokumentech Office, tabulkách a prezentacích přímo z OpenKM, open-source systému pro elektronickou správu dokumentů a záznamů.",

  "NeedAnAppToConnect": "Potřebujete aplikaci, kterou propojíte ONLYOFFICE Docs s vaší oblíbenou webovou službou? Nebo jste nějakou vyvinuli?",
  "LetUsKnow": "Dejte nám vědět",
  "SortByName": "seřaď dle jména:",
  "Filter": "Filter:",
  "AllConnectors": "Všechny konektory",
  "ByProducts": "Podle produktů",
  "ByDevelopers": "Podle vývojářů",
  "Docs": "Docs",
  "DocSpace": "DocSpace",
  "OODevelopers": "Vývojáři ONLYOFFICE",
  "Partners": "Partneři",
  "CategoryFilter": "Filter"
}
