{
  "PageTitle": "Ready-to-use connectors for your platform | ONLYOFFICE",
  "PageDescription": "Use ONLYOFFICE Docs or DocSpace together with your favourite business platform: Alfresco, Confluence, Nextcloud, Redmine, Jira, Liferay, ownCloud, and others.",

  "IntegrateOODocsOrDocSpace": "Integrujte <0>ONLYOFFICE Docs</0> nebo <1>DocSpace</1> do své oblíbené obchodní platformy pomocí přepřipravených konektorů",
  "FeaturedConnectors": "Featured connectors",
  "ConnectorFor": "Konektor",
  "For": "pro",
  "WOPIConnectorFor": "Konektor WOPI",
  "New": "Nový",
  "MoreInfo": "More info",
  "Connectors": "Konektory",
  "Vendor": "Prodejce:",
  "DeveloperWebsite": "Web stránky vývojáře:",
  "Price": "Cena:",
  "Free": "ZDARMA",
  "Paid": "PLACENÝ",
  "GetItOn": "Získat nyní",

  "FeatureConnectorTrelloText": "Zobrazujte, upravujte a spolupracujte na kancelářských dokumentech v reálném čase v rámci Trello, dokonalého nástroje pro projektový management týmové práce.",
  "FeatureConnectorOdooText": "Upravujte a spolupracujte na kancelářských souborech v rámci Odoo Documents, sady open-source podnikových aplikací.",
  "FeatureConnectorMoodleText": "Upravujte a spoluautorujte kancelářské dokumenty v rámci Moodle, open-source platformy pro výuku a správu kurzů.",
  "FeatureConnectorOwnCloudText": "Sdílejte dokumenty s poskytnutím různých úrovní přístupu, upravujte a společně upravujte dokumenty, tabulky a slidy v ownCloud, poslední platformě pro spolupráci v cloudu, kterou potřebujete.",
  "FeatureConnectorPipedriveText": "Upravujte a spolupracujte na kancelářských dokumentech v rámci Pipedrive Deals, webového řešení pro řízení prodeje CRM a pipeline.",

  "AgorumConnectorText": "Přistupujte k dokumentům a upravujte je přímo z informačního centra a inteligentního asistenta agorum core, aplikace pro správu firemního obsahu s otevřený zdrojovým kódem.",
  "AlfrescoConnectorText": "Pracujte na všech typech dokumentů Office v rámci Alfresco Share, bohatém webovém prostředí pro spolupráci při správě dokumentů, wiki obsahu, blogů a dalšího.",
  "BoxConnectorText": "Zobrazujte, upravujte a spolupracujte na kancelářských souborech v rámci Box, bezpečného systému pro správu obsahu v cloudu.",
  "ChamiloConnectorText": "Otevírejte a upravujte soubory formátu docx, xlsx, pptx v e-learningovém a kolaborativním softwaru Chamilo.",
  "CommuniGateConnectorText": "Upravujte dokumenty a uložte je zpět do CommuniGate Pro, naší sjednocené komunikační platformy.",
  "ConfluenceConnectorText": "Upravujte a spoluupravujte dokumenty v Confluence, otevřeném a sdíleném pracovním prostoru.",
  "DropboxConnectorText": "Otevřít, zobrazit a upravit kancelářské soubory v Dropboxu, bezpečném cloudovém úložišti.",
  "DrupalConnectorText": "Upravujte a spolupracujte na kancelářských souborech v modulu Media ze systému Drupal, open-source webového CMS.",
  "EnaioConnectorText": "Používejte známé formáty Office přímo v enaio, moderním a flexibilním DMS. Upravujte archivní dokumenty současně a interaktivně se svými spolupracovníky ve webových pracovních postupech bez instalace klienta.",
  "eXoConnectorText": "Připojte online editory ONLYOFFICE a upravujte kancelářské dokumenty přímo v platformě eXo Platform, platformě digitální spolupráce pro rozvíjející týmy a velké podniky.",
  "FlinkISOConnectorText": "Vytvářejte a spolupracujte na dokumentech, tabulkách a snímkách v rámci FlinkISO, intuitivního softwaru pro řízení kvality, který automatizuje celý QMS pro jakoukoli organizaci.",
  "HumHubConnectorText": "Společně zobrazujte a upravujte kancelářské dokumenty (Word, Excel nebo PowerPoint) v reálném čase v rámci HumHubu, flexibilní open source sady sociální sítě.",
  "JaliosConnectorText": "Úpravy a společné úpravy textových dokumentů, tabulek a prezentací přímo na digitálním pracovišti JPlatformu, jak na místě, tak na cloudu.",
  "JiraConnectorText": "Upravujte a spolupracujte na přílohách kancelářských souborů v rámci Jiry, softwaru pro sledování problémů a projektů vyvinutého společností Atlassian.",
  "LiferayConnectorText": "Sdílejte, upravujte a společně upravujte dokumenty Office v Liferay, platformě pro digitální zážitky.",
  "LiferaySMCConnectorText": "Vytvářejte, upravujte a spoluupravujte dokumenty v knihovně dokumentů a médií Liferay pomocí ONLYOFFICE Docs.",
  "CourrierConnectorText": "Zajistěte efektivní a bezpečnou práci na kancelářských dokumentech přímo v Maarch Courrier, CMS s otevřeným zdrojovým kódem. Vytvářejte a upravujte koncepty odpovědí a příloh, ukládejte poštu jako dokumenty a ukládejte ji do DMS.",
  "MattermostConnectorText": "Otevřít, upravit a spolupracovat na kancelářských dokumentech v rámci Mattermost, open-source služby online chatu.",
  "MoodleConnectorText": "Upravujte a spoluautorujte kancelářské dokumenty v rámci Moodle, open-source platformy pro výuku a správu kurzů.",
  "MoodleLogicConnectorText": "Spolupracujte na kancelářských dokumentech z Moodle, vzdělávací platformy navržené tak, aby poskytovala pedagogům, administrátorům a studentům jeden robustní, bezpečný a integrovaný systém pro vytváření personalizovaných vzdělávacích prostředí.",
  "NEOConnectorText": "Stimulujte sdílení a spolupráci mezi všemi členy vzdělávací komunity v rámci NEO, škálovatelných digitálních služeb pro střední školy, které jsou přizpůsobeny věku a potřebám studentů.",
  "NextcloudConnectorText": "Prohlížejte, upravujte a spolupracujte na textových dokumentech, tabulkách a prezentacích v rámci Nextcloudu, hostitelské platformě pro produktivitu, která vám zajišťuje kontrolu na děním.",
  "NuxeoConnectorText": "Vytvářejte, upravujte a spoluautorujte dokumenty ve Wordu, Excelu nebo PowerPointu v reálném čase v Nuxeo, open source projektu pro správu podnikového obsahu (ECM).",
  "OdooConnectorText": "Upravujte a spolupracujte na kancelářských souborech v rámci Odoo Documents, sady open-source podnikových aplikací.",
  "ONEConnectorText": "Stimulujte sdílení a spolupráci mezi všemi členy vzdělávací komunity v rámci ONE, digitálního řešení pro základní školy.",
  "OpenOlatConnectorText": "Spolupracujte na poznámkách během hodiny a pište referáty přímo v učebním kontextu ve svém systému OpenOlat.",
  "ownCloudConnectorText": "Sdílejte dokumenty s poskytnutím různých úrovní přístupu, upravujte a společně upravujte dokumenty, tabulky a slidy v ownCloud, poslední platformě pro spolupráci v cloudu, kterou potřebujete.",
  "PintexxConnectorText": "ONLYOFFICE is directly embedded in Pintexx Workplace, a digital open platform which includes multiple business applications. Thanks to integration of the Pintexx online explorer “Drive”, the entire editing process can be carried out in the browser.",
  "PipedriveConnectorText": "Edit and collaborate on office documents within Pipedrive Deals, a web-based Sales CRM and pipeline management solution.",
  "PloneConnectorText": "Spolupracujte na dokumentech ve Wordu, Excelu nebo PowerPointu v reálném čase v rámci Plone, bezplatného a open-source systému pro správu obsahu postaveného na platformě Zope.",
  "PowerFolderConnectorText": "View, edit and create new Word, Excel and PowerPoint documents in any browser and share them securely, fast and automatically with those who need access within PowerFolder, an easy file sync solution.",
  "PydioConnectorText": "Work on Word, Excel and PowerPoint documents in any browser within Pydio Cells, a modern file management platform.",
  "QuasaroConnectorText": "Vytvářejte a spolueditujte kancelářské soubory v aplikaci Quasaro pomocí integrovaných ONLYOFFICE Docs. Quasaro je německá digitální platforma 3 v 1, která kombinuje vysoce zabezpečený cloud, správu souborů, chat a videohovory.",
  "RedmineConnectorText": "Prohlížení, editace a spolueditace kancelářských souborů v rámci Redmine, open-source nástroje pro správu projektů a sledování problémů.",
  "SeafileConnectorText": "Upravujte a spoluautorujte soubory Office pomocí ONLYOFFICE Docs v rámci Seafile, podnikové platformy pro hostování souborů s vysokou spolehlivostí a výkonem.",
  "SharePointConnectorText": "Spolupracujte na textových, excelových a powerpointových dokumentech v SharePointu pomocí aplikace ONLYOFFICE.",
  "StrapiConnectorText": "Upravujte soubory DOCX, XLSX a PPTX a spolupracujte na obsahu ve Strapi, open-source CMS a API frameworku.",
  "SuiteCRMConnectorText": "Zobrazujte, upravujte a spolupracujte na dokumentech v rámci SuiteCRM, open-source aplikace pro řízení vztahů se zákazníky pro malé a střední podniky a velké firmy.",
  "TalkspiritConnectorText": "Otevřete jakýkoli dokument Microsoft Office, přistupujte k němu, upravujte a spoluupravujte sdílené dokumenty přímo na platformě Talkspirit, podnikové sociální síti.",
  "TrelloConnectorText": "Zobrazujte, upravujte a spolupracujte na kancelářských dokumentech v reálném čase v rámci Trello, dokonalého nástroje pro projektový management týmové práce.",
  "WebWeaverConnectorText": "Vytvářejte a upravujte dokumenty, tabulky a prezentace přímo z repozitářů vzdělávací platformy WebWeaver — buď sami, nebo společně se členy pracovní skupiny, kurzu nebo třídy.",
  "WeDocConnectorText": "S WeDoc ukládejte, sdílejte a upravujte všechny své dokumenty online, přímo na platformě Jamespot. Vaše dokumenty jsou centralizovány a zabezpečeny ve vyhrazeném prostoru přístupném všem vašim zaměstnancům.",
  "WordPressConnectorText": "Upravujte kancelářské soubory z WordPressu, oblíbeného open-source systému pro správu obsahu, spolupracujte na nich a přidávejte bloky ONLYOFFICE do svých příspěvků.",
  "XWikiConnectorText": "Připojte ONLYOFFICE Docs k úpravě stávajících příloh a vytvářejte nové kancelářské soubory: textové dokumenty, tabulky a prezentace v rámci XWiki, pokročilé open source podnikové wiki.",
  "ZapierConnectorText": "Připojte ONLYOFFICE DocSpace k tisícům nejpopulárnějších aplikací pro automatizaci vaší práce. Není potřeba žádný kód.",
  "ZoomConnectorText": "Spolupracujte na kancelářských dokumentech během schůzek v Zoomu. Vytvářejte, nahrávejte a sdílejte dokumenty s oprávněními pro úpravu nebo živé zobrazení.",
  "FileCloudConnectorText": "Upravujte a spolupracujte na kancelářských dokumentech, prezentacích a tabulkách přímo z FileCloudu, podnikového řešení pro sdílení, synchronizaci a zálohování souborů.",
  "OpenKMConnectorText": "Upravujte a spoluvytvářejte kancelářské dokumenty, tabulky a prezentace přímo z OpenKM, open-source systému pro správu elektronických dokumentů a záznamů.",
  "FeatureConnectorMondayText": "Edit, view, and collaborate on files in real time, all within your monday work platform.",

  "NeedAnAppToConnect": "Potřebujete aplikaci pro připojení ONLYOFFICE Docs k vaší oblíbené webové službě? Nebo jste nějakou vyvinuli?",
  "LetUsKnow": "Dejte nám vědět",
  "SortByName": "Seřadit podle názvu:",
  "Filter": "Filtr:",
  "AllConnectors": "Všechny konektory",
  "ByProducts": "Podle produktů",
  "ByDevelopers": "Podle vývojářů",
  "Docs": "Dokumenty",
  "DocSpace": "DocSpace",
  "OODevelopers": "Vývojáři ONLYOFFICE",
  "Partners": "Partneři",
  "CategoryFilter": "Filtr"
}
