{
  "PageTitle": "Ocenění ONLYOFFICE | ONLYOFFICE",
  "PageDescription": "Ocenění ONLYOFFICE",

  "HeroTitle": "ONLYOFFICE wins Gold in IT Awards 2024",
  "HeroSubtitle": "ONLYOFFICE received Gold in the Cloud Computing Insider Readers' Choice Awards, in the category Cloud Content Management. The Insider IT-Awards is annual readers' choice powered by Vogel IT-Medien, one of the most prominent publishers and event organizers for information technology in Germany.",
  "HeroLink": "Read the original announcement",

  "UseTitle" : "Připojte se k více než <0>15 milionům uživatelů</0> po celém světě, kteří již používají ONLYOFFICE",
  "UseButton" : "Použít v cloudu",

  "ReadTheFullArticle" : "Přečtěte si celý článek",
  "ReadTheFullArticleEn" : "Přečtěte si celý článek v angličtině",

  "AwardTitle1" : "ONLYOFFICE recenzováno SoftwareSuggest",
  "AwardDesc1" : "\"ONLYOFFICE je online kancelářská sada, která vám poskytuje nejbezpečnější a nejúčinnější způsob vytváření, úprav a spolupráce na vašich obchodních dokumentech. Kromě dokumentů ONLYOFFICE nabízí kompletní sadu produktivity, kterou můžete využít k efektivní práci kdekoli\".",

  "AwardTitle2" : "ONLYOFFICE obdržel cenu All Digital School Editors 'Choice Award'",
  "AwardDesc2" : "\"Redaktoři All Digital School (ADS), platformy vzdělávacích zdrojů, pravidelně kontrolují seznamy a vybírají ty nejlepší aplikace, které vynikají ve všech kategoriích. Ve své poslední recenzi si vybrali ONLYOFFICE jako jednu z oblíbených v kategorii Rozvoj podnikání a Nástroje pro učitele. V rámci tohoto ocenění získal ONLYOFFICE odznak ADS Editors 'Choice\".",

  "AwardTitle3" : "ONLYOFFICE získal 4,6 z 5 hvězdiček podle uživatelských recenzí na Sourceforge",
  "AwardDesc3" : "\"ONLYOFFICE získal průměrné hodnocení 4,6 z 5 hvězdiček. Uživatelé Sourceforge ONLYOFFICE vysoce oceňují pro jeho bohatou funkčnost, snadné použití a vynikající technickou podporu\".",

  "AwardTitle4" : "ONLYOFFICE offline editory jsou recenzovány a hodnoceny jako \"velmi dobré\" od webové stránky Chip.de",
  "AwardDesc4" : "\"S ONLYOFFICEM dostali nejoblíbenější kancelářské sady jako Microsoft Office, OpenOffice a LibreOffice tvrdého soupeře, protože ONLYOFFICE je nejen otevřený zdroj, ale také rychlejší než jeho kolegové\".",

  "AwardTitle5" : "ONLYOFFICE Desktop Editors for Mac rated 5 stars by Taimienphi.vn",
  "AwardDesc5" : "\"ONLYOFFICE offline editory je multiplatformní sada Office, která vám umožňuje rychleji a jednodušeji spravovat dokumenty, tabulky a prezentace. Pomocí tohoto balíčku můžete upravovat, sdílet a organizovat data pohodlně v různých počítačích\".",

  "AwardTitle6" : "ONLYOFFICE reviewed by Top 10 Website Hosting as a free alternative to Microsoft Office",
  "AwardDesc6" : "\"ONLYOFFICE\" je skvělou alternativou ke službám Microsoft Office nebo Google Docs, bohatou na funkce, které umožňují společnostem řídit své procesy na jednom centrálním místě, jenž je dostupné kdekoliv. Byli jsme opravdu ohromeni množstvím funkcí a množstvím uživatelů, které mají\".",

  "AwardTitle7" : "ONLYOFFICE je jedním z nejlepších nástrojů pro správu projektů s otevřeným zdrojovým kódem roku 2018. podle CIO",
  "AwardDesc7" : "\"ONLYOFFICE je bezplatnou kancelářskou sadou pro práci s dokumenty offline, které je kompatibilní s formáty MS Office. Funkce zahrnují online editory dokumentů, správu dokumentů, CRM, správu pošty, kalendáře a nástroje komunity\".",

  "AwardTitle8" : "ONLYOFFICE oceněný cenou \"uživatelé nás zbožňují\" na G2 Crowdu",
  "AwardDesc8" : "\"Jsme vděční za skvělou podporu našich zákazníků, která umožnila ONLYOFFICE obdržet tuto cenu od uživatele G2 Crowd. Pomozte se nám zlepšit a napište nám Váš názor do recenzí\".",

  "AwardTitle9" : "Společností HostingAdvice ohodnotila ONLYOFFICE jako všestranný, dobře navržený  kancelářský balíček",
  "AwardDesc9" : "\"ONLYOFFICE poskytuje podnikům řadu užitečných funkcí spolupráce za přijatelnou cenu a má za cíl stát se jediným místem pro jejich potřeby sdílení dokumentů\".",

  "AwardTitle10" : "ONLYOFFICE vyhrál ocenění FinancesOnline 2016",
  "AwardDesc10" : "\"ONLYOFFICE je kancelářský balík, bohatý na užitečné funkce, který poskytuje veškeré potřebné nástroje pro vedení vašeho podníkání\".",

  "AwardTitle11" : "ONLYOFFICE vyhrál ocenění Badcredit.org za nejlepší open-source kancelářský balík",
  "AwardDesc11" : "\"ONLYOFFICE nabízí produkty sloužící jak k osobnímu, tak k obchodnímu použití a pomáhá excelovat jedincům, neziskovým systémům či vzdělávacím organizacím\".",

  "AwardTitle12" : "Stolní editory ONLYOFFICE zkoumané serverem FindMySoft, získaly hodnocení 5 z 5 hvězdiček a byly označeny jako \"nezbytné\"",
  "AwardDesc12" : "\"Pokud hledáte pohodlné a efektivní řešení pro zlepšení produktivity práce, pak je ONLYOFFICE rozhodně pro vás\".",

  "AwardTitle13" : "Stolní editory ONLYOFFICE byly testovány serverem Softpedia",
  "AwardDesc13" : "\"Stolní editory ONLYOFFICE nabízí skvělou alternativu v rámci placených kancelářských balíků a zároveň mají potenciál stát se vážnějším konkurentem pro ty, které jsou k dispozici zdarma\".",

  "AwardTitle14" : "ONLYOFFICE je podle GetApp.com řazen jako lídr v kategorii Business Management",
  "AwardDesc14" : "\"Získejte multifunkční systém pro organizaci každého kroku vaší práce, zlepšete svoji pracovní produktivitu a optimalizujte veškeré vynaložené úsilí\".",

  "AwardTitle15" : "ONLYOFFICE je uveden na GoodFirms jako důvěryhodné řešení pro správu dokumentů",
  "AwardDesc15" : "\"GoodFirms je spolehlivá platforma pro výpis softwaru, která shromažďuje legitimní recenze od uživatelů různého softwaru a stává se bohatým zdrojem znalostí pro ty, kteří hledají vylepšení v pracovních postupech a efektivní technické zlepšení ve svém podnikání. Všichni se mohou přidat a pomoci ONLYOFFICE vylepšit jeho produkty sdílením svých vlastních příběhů\".",

  "AwardTitle16" : "Dokumenty ONLYOFFICE jsou certifikovány pro vzdělávání v App Store",
  "AwardDesc16" : "\"Pro studenty a vzdělávací instituce má ONLYOFFICE výhody. Cenově je velmi konkurenceschopný ve srovnání s jinými cloudovými službami on-line, což je velmi důležité, především když nejsou vzdělávací rozpočty tak velké. Schopnost spolupracovat a sdílet dokumenty je velkou výhodou pro učitele, kteří chtějí sledovat práci studentů a poskytovat okamžitou zpětnou vazbu a revidovat dokumenty\".",

  "AwardTitle17" : "ONLYOFFICE se podle PCmag řadí mezi 40 nejlepších cloudových služeb pro SMB",
  "AwardDesc17" : "\"Pokud hledáte systém pro správu dokumentů, řízení projektů, sdílení souborů, online úpravy, či propojení e-mailu s kalendářem a to vše v jednom uživatelském rozhraní, Ascensio System ONLYOFFICE je ten správný nástroj pro vás\".",

  "AwardTitle18" : "ONLYOFFICE byl podle PCMag prohlášen za nejlepší software na správu dokumentů pro rok 2019",
  "AwardDesc18" : "\"Ascensio System ONLYOFFICE nabízí spolehlivou správu dokumentů, řízení projektů, je jednoduchý k použití a zároveň kompatibilní s mnoha cloudovými službami\".",

  "AwardTitle19" : "ONLYOFFICE byl Software Advice jmenován FrontRunner softwarem pro projekt Management Software",
  "AwardDesc19" : "\"Společnost FrontRunners vyhodnocuje ověřené recenze koncových uživatelů a údaje o produktech, přičemž řadí produkty na základě použitelnosti a doporučení uživatelů pro malé podniky. Kompletní seznam FrontRunners pro software pro správu projektů je k dispozici zde\".",

  "AwardTitle20" : "ONLYOFFICE získal ocenění Digital.com jako nejlepší poskytovatel e-mailu pro podnikání roku 2020",
  "AwardDesc20" : "\"Digital.com je online publikace, která pomáhá majitelům malých podniků najít ty správné nástroje, které pozvednou jejich podnikání na vyšší úroveň a pravidelně recenzuje a porovnává nejlepší softwarové produkty v různých kategoriích. V roce 2020 byl ONLYOFFICE vybrán jako jedna z oblíbených v seznamu nejlepších poskytovatelů e-mailů pro firmy\".",

  "AwardTitle21" : "ONLYOFFICE byl uveden serverem Digital.com jako nejlepší software pro správu dokumentů roku 2020",
  "AwardDesc21" : "\"Digital.com je online publikace, která pomáhá majitelům malých firem najít ty správné nástroje, které povznesou jejich podnikání na vyšší úroveň, pravidelně kontroluje a porovnává nejlepší softwarové produkty v různých kategoriích. V roce 2020 byla sada ONLYOFFICE vybrána jako jedna z oblíbených do seznamu Nejlepší software pro správu dokumentů\".",

  "AwardTitle22" : "ONLYOFFICE je uveden na seznamu Top Software pro správu dokumentů (červen 2020) na Software Advice",
  "AwardDesc22" : "\"Software Advice pravidelně využívá recenze od skutečných uživatelů softwaru k propagaci nejlépe hodnocených softwarových produktů v různých kategoriích. V červnu 2020 byla sada ONLYOFFICE uvedena jako jeden z nejlepších softwarových produktů pro správu dokumentů v Severní Americe\".",

  "AwardTitle23" : "ONLYOFFICE byl Appvizerem zařazen mezi lídry kategorie Best Office Suite roku 2020",
  "AwardDesc23" : "\"Nejlepší alternativa MS Office (online editory pro textové dokumenty, tabulky, prezentace). ONLYOFFICE jde ještě dále a nabízí nástroje pro společné úpravy, sdílení souborů a složek, CRM, který umožňuje automatizaci celého procesu prodeje, správu projektů a pošty a individuální nebo skupinové kalendáře. Neustále se rozšiřující sbírka konektorů rozšiřuje jeho funkčnost a nabízí nové příležitosti\".",

  "AwardTitle24" : "ONLYOFFICE se umísťuje mezi lídry kategorie GetApp pro Software pro správu dokumentů 2020",
  "AwardDesc24" : "\"GetApps každoročně řadí přední podnikové aplikace do nejpopulárnějších kategorií, aby svým uživatelům pomohl s výběrem softwaru. Se ziskem 80 ze 100 bodů je ONLYOFFICE uveden jako jeden z lídrů v kategorii softwaru pro správu dokumentů\".",

  "AwardTitle25" : "ONLYOFFICE je zařazen do Top 20 softwaru pro správu dokumentů (2020) na Capterře",
  "AwardDesc25" : "\"ONLYOFFICE je uveden v top 20 softwaru pro správu dokumentů společnosti Capterra jako jedno z nejlepších řešení pro automatizaci správy dokumentů v rámci podniku, včetně vytváření, ukládání a distribuce dokumentů, zvyšování efektivity a snižování nákladů a nepořádku na vedení papírových záznamů\".",

  "AwardTitle26" : "SourceForge Top Performer Fall 2021",
  "AwardDesc26" : "\"Společnost ONLYOFFICE byla na základě nejnovějších hodnocení uživatelů SourceForge uznána jako Top Performer podzimu 2021\".",

  "AwardTitle27" : "ONLYOFFICE získává odznak G2 High Performers Summer 2020",
  "AwardDesc27" : "\"ONLYOFFICE je jmenován společností G2 jedním z 10 nejlepších produktů v seznamu \"Best Office Suites Software\" a oceněn odpovídajícím odznakem. ONLYOFFICE má podle hodnocení spokojenosti zákazníků na platformě průměrné hodnocení 4,2 z 5 hvězdiček\".",

  "AwardTitle28" : "ONLYOFFICE uveden mezi 10 nejlepšími softwary pro správu dokumentů pro rok 2020 na PCMag",
  "AwardDesc28" : "\"PCMag každoročně recenzuje a sestavuje seznam 10 nejlepších softwarových produktů v oblasti softwaru pro správu dokumentů. V roce 2020 si redakční tým vybral ONLYOFFICE jako „efektivní systém správy dokumentů pro malé a střední podniky\".",

  "AwardTitle29" : "ONLYOFFICE získává ocenění v kategorii High Performer 2022 v soutěži SoftwareSuggest Recognition Winter Awards 2022.",
  "AwardDesc29" : "\"Jsme rádi, že Vás můžeme informovat, že ONLYOFFICE získal ocenění v kategorii High Performer 2022 na SoftwareSuggest Recognition Winter Awards 2022.  Věnujete se svým zákazníkům a váš tým jde nad rámec svých možností, aby splnil všechna přání zákazníků. Díky tomu vám naše odborná porota s potěšením uděluje výše uvedený titul\".",

  "AwardTitle30" : "ONLYOFFICE získal ocenění DealCrunch Retailer's Choice™ za spolupráci na softwarových řešeních na pracovišti",
  "AwardDesc30" : "\"ONLYOFFICE pomáhá týmům lépe a rychleji spolupracovat prostřednictvím inovativního online softwaru a navržením integrované sady pracovních nástrojů. Pro své komplexní, spolupracující řešení na pracovišti, ONLYOFFICE získává Editor's Choice Award\".",

  "AwardTitle31" : "ONLYOFFICE získala ZLATOU medaili v soutěži Cloud Computing Insider Awards 2021",
  "AwardDesc31" : "\"ONLYOFFICE získala ZLATOU medaili v soutěži Cloud Computing Insider Awards 2021 v kategorii Sdílení souborů a spolupráce, kterou každoročně vyhlašuje čtenářská anketa společnosti Vogel IT-Medien, jednoho z nejvýznamnějších vydavatelů a organizátorů akcí v oblasti informačních technologií v Německu\".",

  "AwardTitle32" : "ONLYOFFICE získává ocenění za nejlepší software",
  "AwardDesc32" : "\"ONLYOFFICE Workspace jako služba byla přezkoumána a získala ocenění \"BEST SOFTWARE AWARD\" od GraphicsFamily.com\".",

  "AwardTitle33" : "ONLYOFFICE wins Gold in Cloud Computing Insider Awards 2022",
  "AwardDesc33" : "\"ONLYOFFICE received GOLD in the Cloud Computing Insider Awards 2022 in the category Cloud Content Management, making it to the top 3 for the second year in a row\".",

  "AwardTitle34" : "ONLYOFFICE wins Platinum in IT Awards 2023",
  "AwardDesc34" : "\"ONLYOFFICE came first in the Cloud Computing Insider Readers' Choice Awards, in the category Cloud Content Management. The Insider IT-Awards is annual readers' choice powered by Vogel IT-Medien, one of the most prominent publishers and event organizers for information technology in Germany\"."
}
