{
  "PageTitle": "The best alternative to Adobe Acrobat Office | ONLYOFFICE Docs",
  "PageDescription": "Compare ONLYOFFICE Docs to Adobe Acrobat Office. Open one and the same document on different platforms and compare the results.",

  "HeroTitle": "<0>ONLYOFFICE Docs</0>, alternativa k Adobe Acrobat",
  "GetOODocsNow": "ZÍSKAT ONLYOFFICE DOCS HNED TEĎ",
  "CompatibleWithMicrosoftOfficeFormats": "100% kompatibilní s formáty Microsoft Office",

  "FeaturesTitle": "<0>5 důvodů, proč je</0> ONLYOFFICE nejlepší alternativou Adobe Acrobatu pro vytváření digitálních formulářů",
  "FreeAndOpenSource": "Zdarma a s otevřeným zdrojovým kódem",
  "OOProvidesUsers": "ONLYOFFICE poskytuje uživatelům řešení s otevřeným zdrojovým kódem. Náš zdrojový kód je uveden na GitHubu, což zajišťuje transparentnost a spolehlivost.",
  "WebDesktopMobile": "Web, stolní počítače, mobilní zařízení",
  "WithOOUouCanCreate": "S ONLYOFFICE můžete vytvářet, spoluvytvářet a vyplňovat formuláře zcela online. Kromě toho je možné s formuláři pracovat lokálně a také je vyplňovat na cestách pomocí mobilních aplikací pro iOS a Android.",
  "SeamlessOnlineCollaboration": "Bezproblémová online spolupráce",
  "YouAreAbleToCreateForms": "Můžete vytvářet formuláře společně se svými kolegy v reálném čase, zanechávat komentáře, kontrolovat a sledovat změny, procházet historii verzí. Pro urychlení procesu můžete komunikovat přímo v dokumentu pomocí vestavěného chatu nebo zásuvného modulu Telegram a také zásuvného modulu Jitsi pro audio a videohovory.",
  "CompleteFunctionality": "Kompletní funkce v jednom editoru",
  "OOUsesItsNativeDocumentEditor": "ONLYOFFICE používá pro práci s formuláři svůj nativní editor dokumentů. Chcete-li vytvořit formulář, nemusíte vytvářet dokument v jiném textovém editoru a poté jej nahrát do našeho editoru pro přidání polí, jak to dělají jiné editory. V ONLYOFFICE můžete vše provádět v jednom editoru - vytvořit šablonu formuláře s poli, formátovat text a přidávat i ty nejsložitější prvky, jako jsou tabulky.",
  "SupportForAdobeFieldSettings": "Podpora nastavení polí Adobe",
  "InOOForms": "Ve formulářích ONLYOFFICE můžete přidávat různé typy polí, upravovat jejich ohraničení a barvy pozadí, nastavovat omezení počtu znaků, používat víceřádkové zadávání a hřeben znaků, přidávat tipy a zástupné znaky, označovat pole jako povinná, seskupovat pole tak, aby je bylo možné vyplňovat současně, a zamykat je.",

  "PresentationTitle": "Shlédněte <0>tuto prezentaci</0> a porovnejte rozdíly mezi kancelářskými sadami:",

  "ReadTheseArticles": "Přečtěte si tyto články a dozvíte se více o výhodách formulářů ONLYOFFICE",
  "HowToEditaPDF": "How to edit a PDF in 2025",
  "HowToEditaPDFText": "Editing PDFs has become an essential skill for professionals and students alike. PDFs are widely used for their fixed formatting, ensuring that documents appear consistent across all devices. However, making changes to PDFs used to be a challenge. With advancements in technology, there are now several tools available to edit PDFs efficiently. In this article, we’ll explore how to edit a PDF this year.",
  "OOConnector": "ONLYOFFICE connector v9.3.1 for ownCloud: create and edit PDF forms",
  "OOConnectorText": "The official ONLYOFFICE connector for ownCloud comes in version 9.3.1 with the possibility to create and edit forms in PDF format. Keep on reading to learn more.",
  "VisitFreeFormsLibrary": "NAVŠTIVTE KNIHOVNU BEZPLATNÝCH FORMULÁŘŮ",

  "TryItYourself": "Vyzkoušejte si to sami!",
  "CreateForm": "Vytvořit formulář",
  "FillOutForm": "Vyplnit formulář",
  "DemoPreview": "Demo náhled",
  "DemoPreviewTitle": "Zobrazit zdrojový kód",
  "DocxForEditing": "Otevřít DOCXF pro úpravy",
  "Close": "Zavřít"
}
