{
  "PageTitle": "Nejlepší online tabulkový editor | ONLYOFFICE",
  "PageDescription": "Nejlepší online software pro práci s tabulkama. Otevírejte, upravujte a spolupracujte v souborech aplikace Excel online: xls, xlsx, csv, ods.",

  "Header": "Ilustrujte svá data pomocí vizualizací",
  "SubHeader": "Umožněte číslům promlouvat pomocí tabulek, grafů, obrázků a tvarů",

  "Feature1Title": "Přidávání tabulek a grafů",
  "Feature1Desc": "Vyberte si z několika stylů a typů pro ilustraci svých dat. Pomocí správce dat grafu můžete snadno provádět úpravy: spravovat rozsah dat, legendy a uzamčení buněk, měnit osy a rozvržení.",

  "Feature2Title": "Přizpůsobení vzhledu tabulek",
  "Feature2Desc": "Navrhněte si jednotlivé prvky a zajistěte tak svým tabulkovým grafům a diagramům jedinečný vzhled. Používejte barvy, přechody a ohraničení. Přesouvejte a přesně umisťujte vizuální prvky na ilustrace. Využívejte umístění, obtékání a změnu velikosti podle pracovního listu.",

  "Feature3Title": "Přidávejte tvary, obrázky, videa, obrázky Text Art a SmartArt",
  "Feature3Desc": "Vkládejte do tabulky libovolné objekty, které podpoří vaše zjištění. Přidávejte a upravujte obrázky a fotografie, vytvářejte a přizpůsobujte automatické tvary, používejte Text Art k použití nadpisů. Vkládejte prvky SmartArt a vytvořte vizuální reprezentaci svých informací. Použití vlastních obrázků jako odrážek v seznamech s odrážkami. Vkládejte videa z YouTube a přehrávejte je v tabulce.",

  "Feature4Title": "Ilustrace řad a sloupců pomocí prskavek",
  "Feature4Desc": "Vytvářejte miniaturní tabulkové grafy pro zobrazení trendů v řádcích nebo sloupcích tabulky. Přizpůsobte jejich polohu a vzhled. Vyberte si z nabídky typů a stylů prskavek.",

  "Feature5Title": "Použití šablon a podmíněného formátování",
  "Feature5Desc": "Vyberte si z několika šablon stylů, které vám umožní vizuálně uspořádat a vylepšit tabulky. Prohlížejte si listy s podmíněným formátováním a procházejte typy dat, odhalujte problémy a určujte trendy."
}
