{
  "DVMetaDescription": "Open and navigate Visio diagrams with ease on web, desktop, and mobile web platforms.",
  "DVPageTitle": "Online Diagram Viewer for VSDX files | ONLYOFFICE",
  "OnlineDiagramViewerForYourWebApp": "Online <0>Diagram Viewer</0> for your web app",
  "ViewAndNavigateMicrosoftVisioDiagramsWithEase": "View and navigate Microsoft Visio diagrams with ease",
  "MultiPlatformSupport": "Multi-platform support",
  "MultiPlatformSupportDescr": "Use the native ONLYOFFICE Diagram Viewer on web, desktop, and mobile web platforms. Access your diagrams wherever and whenever you need them. No third-party apps required – just open your diagram files directly and get to work.",
  "MicrosoftVisioCompatibility": "Microsoft Visio compatibility",
  "MicrosoftVisioCompatibilityDescr": "Open and view .vsdx files with ease – perfect for working with industry-standard formats without conversion hassles.",
  "EffortlessNavigation": "Effortless navigation",
  "EffortlessNavigationDescr": "Zoom in, zoom out, and pan across diagrams with intuitive controls. Analyze every intricate detail with precision.",
  "TailoredForAllUsers": "Tailored for all users",
  "TailoredForAllUsersDescr": "From IT managers mapping out networks or working with complex flowcharts to students visualizing data for assignments, the ONLYOFFICE Diagram Viewer is designed to cater to all roles.",
  "CanIViewDiagramFilesWithoutInternetConnection": "Can I view diagram files without Internet connection?",
  "YesYouCanInstallAndUseFreeOODesktopEditorsToDoSo": "Yes, you can install and use free <0>ONLYOFFICE Desktop Editors</0> to do so.",
  "WhichFormatDoesOODiagramViewerSupport": "Which format does ONLYOFFICE Diagram Viewer support?",
  "ItSupportsTheWidelyUsedMSVisioFileFormatVSDX": "It supports the widely-used Microsoft Visio file format (.vsdx).",
  "IsItPossibleToUseOnlyofficeDiagramViewerWithinMyAppUnderMyBrand": "Is it possible to use ONLYOFFICE Diagram Viewer within my app under my brand?",
  "YesYouCanIntegrateItIntoYourAppPleaseUseOODocsDeveloper": "Yes, you can integrate it into your app. Please use <0>ONLYOFFICE Docs Developer</0>."
}