{
  "PageTitle": "ONLYOFFICE - Cloud Office Applications",
  "BuyOODocSpaceFamilyPack": "Buy ONLYOFFICE <0>DocSpace Family Pack</0>",
  "DocSpaceFamilyPack": "DocSpace Family Pack",
  "RoomBasedFileStorage": "Room-based file storage",
  "OnlineEditors": "Online editors for text documents, spreadsheets, presentations, forms, and PDFs",
  "DesktopAndMobileApps": "Desktop and mobile apps, mobile web version",
  "EnhancedSecurityFeatures": "Vylepšené bezpečnostní funkce",
  "AllMinorUpdatesAndMajorUpgrades": "All minor updates and major upgrades",
  "TryItFree": "Vyzkoušejte zdarma",
  "NumberOfUsers": "Preferovaný počet uživatelů",
  "NumberOfUsersTooltip": "Specified number of users defines how many people can have access to editing documents, spreadsheets, and presentations. The number of documents that can be edited at the same time is not limited. Other users will be able to open documents for viewing only.",
  "LicenseDuration": "License duration",
  "Lifetime": "Lifetime",
  "LifetimeTooltip": "You can use all the ONLYOFFICE DocSpace Family Pack features available at the moment of the purchase for an unlimited period of time, but one year after the purchase date you will no longer be able to get free updates.",
  "Updates": "Updates",
  "1Year": "1 rok",
  "Total": "Celkem:",
  "BuyNow": "Koupit nyní",
  "WhatDoesTheNumberOfUsersLabel": "Co znamená „počet uživatelů“?",
  "WhatDoesTheNumberOfUsersText": "Zadaný počet uživatelů určuje, kolik osob může mít přístup k úpravám dokumentů, tabulek a prezentací. Počet dokumentů, které lze upravovat současně, není omezen.<br>Ostatní uživatelé budou moci dokumenty otevírat pouze k prohlížení.<br><br>Upozornění: ONLYOFFICE uchovává ID uživatele po dobu 30 dnů. Po uplynutí této doby budete moci v případě potřeby nahradit uživatele novým. Pokud dokument sdílíte s externími uživateli, každý z nich obdrží jmenovité ID uživatele po dobu 30 dnů.",
  "WhereCanIFindAnswersToOtherQuestionsLabel": "Kde mohu najít odpovědi na ostatní otázky?",
  "WhereCanIFindAnswersToOtherQuestionsText": "Prosím navštivte naše <0>centrum často kladených otázek</0> nebo nám <1>zašlete svůj požadavek</1> a my vám obratem pomůžeme."
}