{
  "PageTitle": "ONLYOFFICE – cloudové kancelářské aplikace",
  "BuyOODocSpaceFamilyPack": "Buy ONLYOFFICE <0>DocSpace Family Pack</0>",
  "DocSpaceFamilyPack": "DocSpace Family Pack",
  "RoomBasedFileStorage": "Room-based file storage",
  "OnlineEditors": "Online editory pro textové dokumenty, tabulky, prezentace, formuláře a soubory PDF",
  "DesktopAndMobileApps": "Desktop and mobile apps, mobile web version",
  "EnhancedSecurityFeatures": "Vylepšené bezpečnostní funkce",
  "AllMinorUpdatesAndMajorUpgrades": "Všechny drobné aktualizace a významné upgrady",
  "TryItFree": "Vyzkoušet zdarma",
  "NumberOfUsers": "Preferovaný počet uživatelů",
  "NumberOfUsersTooltip": "Specified number of users defines how many people can have access to editing documents, spreadsheets, and presentations. The number of documents that can be edited at the same time is not limited. Other users will be able to open documents for viewing only.",
  "LicenseDuration": "License duration",
  "Lifetime": "Lifetime",
  "LifetimeTooltip": "You can use all the ONLYOFFICE DocSpace Family Pack features available at the moment of the purchase for an unlimited period of time, but one year after the purchase date you will no longer be able to get free updates.",
  "Updates": "Updates",
  "1Year": "1 rok",
  "Total": "Celkem:",
  "BuyNow": "Koupit nyní",
  "WhatDoesTheNumberOfUsersLabel": "Co znamená „počet uživatelů“?",
  "WhatDoesTheNumberOfUsersText": "Specifikovaný počet uživatelů určuje, kolik osob může mít přístup k úpravám dokumentů, tabulek a prezentací. Počet dokumentů, které lze upravovat současně, není omezen.<br/>Ostatní uživatelé budou moci dokumenty otevírat pouze pro prohlížení. <br/><br/>Upozornění: ONLYOFFICE uchovává uživatelské ID po dobu 30 dnů. Poté budete moci uživatele v případě potřeby nahradit novým. Pokud sdílíte dokument s externími uživateli, každý z nich obdrží pojmenované uživatelské ID na dobu 30 dnů.",
  "WhereCanIFindAnswersToOtherQuestionsLabel": "Kde mohu najít odpovědi na ostatní otázky?",
  "WhereCanIFindAnswersToOtherQuestionsText": "Navštivte naše <0>centrum FAQ</0> nebo <1>odešlete svůj požadavek</1> a my vám brzy pomůžeme."
}