{
  "PageTitle": "Nejlepší systém správy dokumentů | ONLYOFFICE",
  "PageDescription": "Online systém správy dokumentů. Spravujte dokumenty: vytvořte, sdílejte a spolupracujte na dokumentech společně s vaším týmem.",

  "HeroTitle": "Vytvořte si kancelář bez potřeby papírů rychle a snadno",
  "HeroText": "Platinový vítěz Cloud Computing Insider Awards 2023 v kategorii Cloud Content Management.",
  "GetItNow": "Získejte ONLYOFFICE",

  "StayOrganized": "Udržujte pořádek",
  "StayAndAccess": "Ukládejte a přistupujte k souborům odkudkoli",
  "StayAndAccessText": "Ukládejte své dokumenty na jednom místě a přistupujte k nim z prohlížeče, počítače, telefonu nebo tabletu.",
  "BringTogether": "Spojte všechny své dokumenty dohromady",
  "BringTogetherText": "Připojte cloud, který používáte, k ONLYOFFICE a pracujte v něm uložených dokumentech, aniž byste museli přepínat mezi aplikacemi.",
  "EasyToFind": "Snadno najděte dokumenty, které potřebujete",
  "EasyToFindText": "Travte méně času vyhledáváním souborů. Rychle vyhledávejte nejpoužívanější dokumenty nebo se vraťte zpět k naposledy zobrazeným nebo upraveným souborům.",

  "WorkWithDifferent": "Pracujte s různými formáty souborů",
  "WorkWithDifferentText": "Používejte výkonné online editory, vysoce kompatibilní s formáty dokumentů Microsoft a víceformátový přehrávač médií.",
  "TextDocuments": "Textové dokumenty",
  "TextDocumentsText": "Více nástrojů pro styly a formátování, objekty, obsah, záložky, hromadná korespondence.",
  "Spreadsheets": "Tabulky",
  "SpreadsheetsText": "Více než 400 funkcí a vzorců, tabulkových šablon, pojmenovaných rozsahů, grafů, rovnic a maker.",
  "Presentations": "Prezentace",
  "PresentationsText": "Široký výběr nástrojů pro formátování, objektů a možností stylu. Režim Presenter.",
  "Pdf": "PDF",
  "PdfText": "Převádějte soubory PDF do formátu DOCX pro úpravy. Ukládejte textové dokumenty, listy a snímky jako PDF, abyste je mohli zobrazit nebo vytisknout později.",
  "Multimedia": "Multimédia",
  "MultimediaText": "Přehrávejte video a hudbu, prohlížejte si obrázky: BMP, JPG, JPEG, PNG, GIF, TIF, TIFF, AVI, MPG, MPEG, MP3, WEBP a další.",
  "DigitalForms": "Digitální formuláře",
  "DigitalFormsText": "Vytvářejte a spolueditujte vyplnitelné formuláře dokumentů online, nechte je vyplnit ostatními uživateli, ukládejte formuláře jako soubory PDF.",
  "LearnMore": "Zjistit více",

  "ShareAndCollaborate": "Sdílejte a spolupracujte hladce",
  "IndividualAndGroup": "Individuální a skupinové sdílení",
  "IndividualAndGroupText": "Nastavte jednotlivá oprávnění nebo poskytněte přístup celé divizi nebo týmu na jedno kliknutí. Možnost odkazů pro externí uživatele.",
  "AdvancedPermissions": "Rozšířená oprávnění dokumentu",
  "AdvancedPermissionsText": "Získejte přístup k dokumentům v režimech úprav, prohlížení, komentování, vyplňování formulářů nebo prohlížení. Umožněte ostatním uživatelům při vlastní úpravě tabulky použít vlastní filtry, aniž by to rušilo spoluautory. Omezit tisk, stahování a kopírování. Nastavení časových limitů a hesel pro externě sdílené dokumenty.",
  "VariousCollaboration": "Různé funkce pro spolupráci",
  "VariousCollaborationText": "Používejte dva režimy společné editace: uzamčení v reálném čase a uzamčení odstavců, recenze, historie verzí, komentáře a zmínky.",
  "RealTimeCommunication": "Komunikace v reálném čase",
  "RealTimeCommunicationText": "Diskutujte o dokumentech ve vestavěném chatu nebo v aplikaci Telegram, uskutečňujte audio a video hovory pomocí zásuvných modulů Jitsi nebo Rainbow.",
  "VersionControl": "Kontrolní systém verzí a revizí",
  "VersionControlText": "Získejte úplnou kontrolu nad svými dokumenty: sledujte i drobné změny pomocí revizí a označujte milníky u verzí souborů.",
  "DocumentEmbedding": "Vkládání dokumentů",
  "DocumentEmbeddingText": "Vkládejte dokumenty přímo na svůj web. Poskytněte návštěvníkům své webové stránky možnost okamžitého zobrazení souborů bez nutnosti dalšího stahování.",
  "WebDAV": "WebDAV server",
  "WebDAVText": "Spolupracujte s ostatními uživateli na vzdálených webových serverech z klientů WebDAV a společně upravujte a spravujte soubory.",

  "ProtectYourDocuments": "Chraňte své dokumenty",
  "ProtectYourDocumentsText": "Vytvářejte bezpečné prostředí pro úpravy dokumentů a spoluautorství. Všechny dokumenty uložené v soukromé místnosti, stejně jako přenos dat při společné úpravě dokumentů, budou šifrovány pomocí šifrovacího algoritmu AES-256, aby se zabránilo neoprávněnému přístupu.",

  "BeMoreProductive": "Buďte produktivnější",
  "Integration": "Integrace s vašimi oblíbenými nástroji",
  "IntegrationText": "Rozšiřte funkčnost správy dokumentů o nástroje, které potřebujete: podepisujte dokumenty digitálně pomocí DocuSign, zkracujte odkazy s Bitly, publikujte dokumenty na WordPress a další.",
  "SeeAllIntegrations": "Prohlédněte si všechny integrace",
  "IntegrationWithModules": "Integrace se všemi moduly ONLYOFFICE",
  "IntegrationWithModulesText": "Spravujte veškerou dokumentaci centrálně, upravujte soubory přímo v modulu Projekty, připojujte dokumenty k e-mailům a úkolům CRM.",

  "WorkWithYourDocuments": "Pracujte s dokumenty offline nebo je spravujte na cestách",
  "WorkWithYourDocumentsText": "Získejte bezplatné aplikace pro počítač i mobilní zařízení"
}
