{
  "PageTitle": "Řešení ONLYOFFICE pro státní instituce | ONLYOFFICE",
  "PageDescription": "Optimalizujte pracovní proces ve svých státních institucích a veřejném sektoru pomocí řešení ONLYOFFICE.",

  "HeroTitle": "ONLYOFFICE pro státní zprávu",
  "HeroSubitle": "Spolehlivá infrastruktura pro správu dokumentů a spolupráci",
  "HeadingUsers": "Důvěřuje nám 15 000 000 uživatelů na celém světě",

  "OrganizeHead1": "Organizujte bezpečnou spolupráci na dokumentech s externími organizacemi",
  "OrganizeHeading1": "ONLYOFFICE DocSpace umožňuje vytvářet přizpůsobitelné prostory pro spolupráci s flexibilními oprávněními pro jakýkoli účel.",
  "OrganizeFeature1": "Udělte různá přístupová oprávnění: prohlížení, úpravy, komentáře, revize, vyplňování formulářů atd. Sdílejte dokumenty prostřednictvím externích odkazů, aby je bylo možné prohlížet bez registrace.",
  "OrganizeFeature12": "Pracujte s jakýmkoli typem obsahu: textové dokumenty, tabulky, prezentace, digitální formuláře, soubory PDF, e-knihy atd.",
  "OrganizeFeature13": "Komunikujte v reálném čase prostřednictvím chatu, organizujte audio a video hovory.",
  "OrganizeFeature14": "Chraňte prostory a citlivé soubory, které mohou obsahovat, pomocí různých bezpečnostních nastavení.",
  "OrganizeFeature15": "Přihlaste se vzdáleně z jakéhokoli místa, z jakéhokoli prohlížeče, z jakéhokoli zařízení.",
  "OrganizeImgUrl": "/images/templates/for-government/features/docspace.svg",
  "OrganizeHead2": "Uspořádejte si efektivně digitální pracoviště",
  "OrganizeHeading2": "ONLYOFFICE nabízí sadu nástrojů k organizaci všech procesů ve vaší organizaci.",
  "OrganizeFeature2": "Ukládejte, spravujte a spolupracujte na dokumentech online.",
  "OrganizeFeature22": "Vytváření profesionálně vypadajících formulářů a nechte je vyplňovat ostatní uživatele.",
  "OrganizeFeature23": "Vytvářejte projekty a stanovujte priority úkolů.",
  "OrganizeFeature24": "Plánujte schůzky, organizujte e-maily.",
  "OrganizeFeature25": "Spravujte informace a zlepšujte týmovou komunikaci.",
  "OrganizeFeature26": "Přihlaste se vzdáleně z jakéhokoli místa, z jakéhokoli prohlížeče, z jakéhokoli zařízení.",
  "OrganizeImgUrl2": "/images/templates/for-government/features/spd_organize.svg",
  "UseItForFree": "Používejte zdarma",
  "LearnMoreAbout": "Více informací o ONLYOFFICE DocSpace",
  "MoreInfo": "Více informací",

  "HopewellHead": "Přečtěte si, jak úřady města Hopewell ve Virginii zavedly ONLYOFFICE k umožnění vzdáleného přístupu a práce pro 500 státních zaměstnanců.",
  "HopewellText": "“V ONLYOFFICE mohou nyní zaměstnanci sdílet soubory a nápady, upravovat soubory v reálném čase a chatovat s ostatními v rámci svých oddělení nebo v celé organizaci. ONLYOFFICE rychle změnil vnímání našich zaměstnanců, kteří se přizpůsobili nové realitě”.",
  "HopewellAuthor": "Dr. Manker, IT ředitel",
  "ReadTheStory": "Přečtěte si celý příběh",
  "PlatformTitle": "Umožněte spoluúpravy v reálném čase na své platformě",
  "PlatformSubtitle": "ONLYOFFICE lze snadno integrovat do státní infrastruktury. Poskytuje <0>připravené konektory</0> pro populární cloudové služby a umožňuje použití výkonných online editorů dokumentů v rámci vaší existující platformy.",
  "LearnMore": "Zjistit více",
  "GetItNowPlatform": "Získejte nyní",
  "ImagePlatform" : "/images/templates/for-government/platform/en/gpc_bg_en_@1x.png",
  "ImagePlatform2x" : "/images/templates/for-government/platform/en/gpc_bg_en_@2x.png",
  "SpdHead": "Přečtěte si, jak SPD Bad Säckingen organizuje efektivní spolupráci v rámci politického sdružení.",
  "SpdText": "“S ONLYOFFICE jsme nyní schopni se dokonale připravit a spolupracovat mimo schůze, což dříve nebylo možné.”",
  "SpdAuthor": "Stephan Muster",
  "SpdAuthorInfo": "výkonný předseda",

  "FeaturesToolsHeading": "3 důvody, proč používat ONLYOFFICE ve své organizaci",
  "FeaturesToolsHead": "Bezpečnost",
  "FeatureToolsHead1": "Self-hosting",
  "FeatureToolsText1": "ONLYOFFICE lze nasadit on premises jako privátní nebo hybridní cloudové řešení, takže vaše dokumenty zůstanou vždy v rámci vaší infrastruktury: žádné předávání do veřejných cloudů.",
  "FeatureToolsHead2": "Otevřený zdrojový kód",
  "FeatureToolsText2": "ONLYOFFICE potvrzuje svou transparentnost a spolehlivost otevřením zdrojového kódu všech funkčních modulů a nástrojů v GNU AGPL v.3.",
  "FeatureToolsHead3": "Šifrování",
  "FeatureToolsText3": "ONLYOFFICE používá špičkový šifrovací standard AES-256 k ochraně citlivých dat v klidu. Data jsou při přenosu chráněna pomocí protokolů HTTPS s aktuálním šifrovacím algoritmem TLS.",
  "FeatureToolsHead4": "Bezpečný přístup a monitorování",
  "FeatureToolsText4": "Flexibilní přístupová práva a JWT umožňují zcela řídit přístup k dokumentům. Sledování činnosti a zprávy o auditu zajišťují sledovatelnost.",
  "FeatureToolsHead5": "Dodržování standardů a norem",
  "FeatureToolsText5": "V ONLYOFFICE je s osobními údaji nakládáno opatrně. Naše zásady zabezpečení dat jsou plně v souladu se standardy GDPR.",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/cs/2018/06/jak-onlyoffice-splnuje-gdpr",
  "LearnMoreTools": "Zjistit více",
  "VisitGitHub": "Navštivte GitHub",
  "FeaturesToolsHead2": "Známé uživatelské prostředí",
  "FeaturesToolsText": "ONLYOFFICE má známé a srozumitelné uživatelské rozhraní, které zaměstnancům umožňuje začít používat nový systém bezbolestně a rychle bez nutnosti učení se mnoha novým prvkům.",
  "FeaturesToolsHead3": "Řešení připravené pro podnikání",
  "FeaturesToolsTitle": "ONLYOFFICE poskytuje předkonfigurovanou a optimalizovanou verzi pro firmy:",
  "AdvancedSetOfEditingTools": "profesionální editační funkce",
  "EnhancedSecurityOptions": "pokročilé možnosti zabezpečení",
  "PriorityAccessToSecurity": "prioritní přístup k opravám zabezpečení a stability",
  "EasilyScalable": "snadná škálovatelnost",
  "FreeTrialLifetimeLicense": "bezplatná zkušební verze, doživotní licence + aktualizace a podpora",

  "AppsTitle": "Nahraďte drahý MS Office",
  "AppsSubtitle": "ONLYOFFICE nabízí bezplatné desktopové aplikace pro Windows, Linux a Mac OS pro bezproblémovou spolupráci s se soubory typu Word, Excel a PowerPoint. Zaměstnanci jej mohou snadno připojit k cloudu (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay nebo kDrive) a sdílet a spolupracovat na důležitých dokumentech v reálném čase. K dispozici jsou také bezplatné mobilní aplikace pro iOS a Android.",
  "ForWindows": "Pro Windows",
  "ForLinux": "Pro Linux",
  "ForMacOS": "Pro Mac OS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_cs.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_cs.svg",
  "Image" : "/images/templates/app-button/for_goverment_en@1x.png",
  "Image2x" : "/images/templates/for-government/apps/en/for_goverment_en@2x.png",

  "QuestionHead": "Potřebujete prodiskutovat podrobnosti?",
  "QuestionSub": "Chcete-li požádat o cenovou nabídku, kontaktujte naše obchodní oddělení na adrese <0>sales@onlyoffice.com</0>."
}
