{
  "PageTitle": "Fillable online form creator | ONLYOFFICE",
  "PageDescription": "Create fillable forms from any existing docx documents, edit, share and collaborate on them. Save them as PDF. Fill out oforms online.",

  "Header": "Fillable <0>online form</0> creator for your web app",
  "SubHeader": "Create, edit, and fill out PDF forms online",
  "GetItNow": "Získat nyní",

  "Feature1Title": "Turn your text documents into fillable PDF forms",
  "Feature1Desc": "Use any .docx document, download a form template from our library, or create an online form from scratch. Just add the fields you need - text areas, images, combo boxes, drop-down lists, checkboxes, radio buttons, emails, phone numbers, date & time, credit cards, ZIP codes - to get a complex sales agreement or development contract, then share and fill it out digitally. If necessary, use complex fields to compose a custom field you need.",
  "Feature1ImgUrl": "/images/templates/form-creator/features/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/form-creator/features/screen1@2x.png",
  "Feature1Link": "Open the library",
  "Feature2Title": "Edit forms by your rules",
  "Feature2Desc": "Format your form as any text document: manage fonts and styles, add tables, graphics, and other objects. Insert fields in line with your text or fix their position. Move and rotate fields. Easily adjust field size, enable multi-line entry, or spread the entered text evenly. Adjust the border and background colours. Add tips and placeholders, group fields to fill them out simultaneously, and use tags to simplify work with fields in automatic mode.",
  "Feature2ImgUrl": "/images/templates/form-creator/features/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/form-creator/features/screen2@2x.png",
  "Feature2Link": "Podívejte se, jak funguje",
  "Feature3Title": "Adjust text fields to any case",
  "Feature3Desc": "Allow usage of any specific symbols in text fields and set the needed format: None for usual text fields, Digits or Letters only, customizable Arbitrary Mask suitable for phone numbers, and Regular Expression, which implies using a rule according to which mandatory characters are entered in the field in the required order such as in email addresses.",
  "Feature3ImgUrl": "/images/templates/form-creator/features/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/form-creator/features/screen3@2x.png",
  "Feature4Title": "Fill out forms anywhere, anytime, on any device",
  "Feature4Desc": "Easily share ready PDF forms with others and fill them out online in <0>ONLYOFFICE DocSpace</0>, locally with <1>ONLYOFFICE desktop apps</1> or even on the go using the free <2>mobile apps</2> for iOS and Android. It's also possible to fill out PDF forms created in other apps using ONLYOFFICE.",
  "Feature4ImgUrl": "/images/templates/form-creator/features/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/form-creator/features/screen4@2x.png",
  "Feature4Link": "Find the forms to fill out",
  "Feature5Title": "Authenticate digital data with e-signatures",
  "Feature5Desc": "Assign various recipient roles with the role-matching colors. Customize the list of default roles to better match your workflow requirements. Coming soon: Let users sign an entire form or just some fields. ONLYOFFICE uses ED25519 keys for digital signatures.",
  "Feature5ImgUrl": "/images/templates/form-creator/features/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/form-creator/features/screen5@2x.png",
  "Feature6Title": "Secure your sensitive field data",
  "Feature6ComingSoon": "coming soon",
  "Feature6Desc": "Protect your form and its contents, i.e., field data. ONLYOFFICE uses the symmetric AES 256 GCM algorithm to encrypt data and the asymmetric algorithm based on the Curve25519 keys to encrypt a key.",
  "Feature6ImgUrl": "/images/templates/form-creator/features/screen6.svg",

  "FeatureLinkTemplateOO": "https://templates.onlyoffice.com/",

  "LearnMoreHeading": "Learn more about ONLYOFFICE Form Creator",
  "BlogDesc": "Automate form creation by replacing placeholders with form fields using a macro",
  "BlogLink": "https://www.onlyoffice.com/blog/2024/01/use-onlyoffice-macros-to-master-form-templates",
  "TutorialsDesc": "How to create fillable forms",
  "TutorialsLink": "https://helpcenter.onlyoffice.com/docs/userguides/form_builder/CreatingManagingFormFields.aspx",
  "HintsDesc": "How to fill out a PDF form",
  "HintsLink": "https://helpcenter.onlyoffice.com/docs/userguides/form_builder/FillingOutForm.aspx",

  "Q1": "What format does ONLYOFFICE use for the forms?",
  "A1": "Ready forms are saved and distributed in PDF.",
  "Q2": "Does ONLYOFFICE offer any form templates?",
  "A2": "Yes, you can download ready-to-use templates from the <0>ONLYOFFICE library</0>.",
  "Q3": "Is it possible to embed a form in my website?",
  "A3": "Yes, you can easily add an online form to your website, making it available for filling in and downloading as PDF.",
  "Q4": "Is it possible to use ONLYOFFICE form creator within my app under my brand?",
  "A4": "Yes, you can integrate the form creator into your app. Please use <0>ONLYOFFICE Docs Developer</0>.",
  "Q5": "How to create a fillable form in ONLYOFFICE?",
  "A5": "In ONLYOFFICE, you can build fillable forms directly in PDF by adding the required types of fields and adjusting them to make your PDF form look as you need it."
}
