{
  "PageTitle": "Poskytovatelé hostingu ONLYOFFICE | ONLYOFFICE",
  "PageDescription": "Získejte webhosting od nejlepších poskytovatelů",

  "HeroTitle": "Poskytovatelé hostingu <0>ONLYOFFICE</0>",
  "HeroText": "Získejte webhosting od nejlepších poskytovatelů",

  "AlibabaDesc": "Alibaba Cloud je společnost zabývající se cloud computingem, která poskytuje služby podnikům, vývojářům softwaru a vládním organizacím v rámci vlastního ekosystému elektronického obchodu. Působí ve více než 200 zemích a regionech po celém světě a je největší společností v oblasti cloud computingu v Číně a asijsko-pacifickém regionu. <br/><br/>K nasazení aplikací ONLYOFFICE Docs a ONLYOFFICE Workspace použijte oficiální obrazy cloudu.",
  "AwsDesc": "AWS (Amazon Web Services) je rozvíjející se platforma cloud computingu poskytovaná společností Amazon. AWS byla jednou z prvních společností, která zavedla model cloud computingu s platbou podle potřeby, který se škáluje tak, aby uživatelům poskytoval výpočetní výkon, úložiště nebo propustnost podle potřeby. AWS nabízí různé nástroje a řešení pro podniky a vývojáře softwaru, které lze využívat v datových centrech až ve 190 zemích. Díky službě <0>AWS Marketplace</0> mohou uživatelé a organizace snadno objevovat a spravovat software třetích stran. Kurátorský digitální katalog poskytuje tisíce nabídek softwaru z oblíbených kategorií, jako je zabezpečení, podnikové aplikace, data a analytika atd. <br/><br/>K nasazení aplikací ONLYOFFICE Docs a ONLYOFFICE Workspace použijte oficiální Amazon Machine Images (můžete si vybrat z několika možností podle potřebného počtu současných připojení/uživatelů).",
  "ArteraDesc": "Artera je švýcarský poskytovatel IT řešení, který kombinuje bezpečnost cílené lokalizace s vysokou kvalitou služeb v oblasti hostingu, cloudu a dalších, aby vyhověl potřebám každého klienta, od individuálního vývojáře až po firmy a agentury. Artera Stack je odpovědí na potřebu neustálého výzkumu v každé oblasti IT: V tomto případě se jedná o operační systém CloudLinux na platformě CentOS pro jeho nejlepší funkce, ochranu anti-DDoS a WAF, které zaručují nejlepší zabezpečení a soukromí, funkční a intuitivní panely pro hosting (WHM s cPanel) a cloud (Cockpit), Cisco Blade Server a mnoho dalšího.",
  "DigitalOceanDesc": "DigitalOcean je cloud, který si vývojáři po celém světě vybírají k vytváření moderních aplikací. Díky komunitě více než 3,5 milionu vývojářů a globální síti datových center se zaměřuje na otevřený zdrojový kód a jednoduchost, aby vývojáři a jejich týmy mohli trávit více času inovacemi místo správy složité infrastruktury. <br/><br/>K nasazení aplikací ONLYOFFICE Docs a ONLYOFFICE Workspace použijte oficiální aplikace One-Click.",
  "HostingSolutionsDesc": "Hosting Solutions® je registrovaná ochranná známka florentské společnosti Genesys Informatica srl, která působí v oblasti služeb informačních technologií již téměř 30 let. Společnost je již mnoho let lídrem v oboru, 100% made in Italy, její datová centra a kanceláře se nacházejí v Itálii. Její nabídka je široká a inovativní a vždy dokáže účinně reagovat na neustále se vyvíjející trh: V současné době je na trhu již více než deset let a je schopna nabídnout nové služby: zajištění webové prezentace, internetové aplikace, cloudová řešení, elektronickou fakturaci.",
  "LinodeDesc": "Linode (jako součást společnosti Akamai Cloud Computing) je poskytovatel cloudového hostingu se sídlem ve Filadelfii v USA. Byla založena v roce 2003 a zaměřuje se na poskytování virtuálních strojů s operačním systémem Linux pro podporu široké škály aplikací, přičemž poskytuje služby více než 800 000 zákazníkům z celého světa. <br/><br/>Pomocí připravené aplikace můžete snadno nasadit aplikaci ONLYOFFICE Docs.",
  "NetExplorerDesc": "NetExplorer je cloudový poskytovatel bezpečného online řešení SaaS pro správu souborů. NetExplorer je dokonalou alternativou k internímu souborovému serveru a umožňuje sdílet soubory, společně upravovat dokumenty, spolupracovat online a elektronicky podepisovat. <br/><br/>Cloud NetExplorer je navržen tak, aby zaručoval ochranu soukromí a všech typů dat, a proto je certifikován podle norem ISO 27001, ISO 9001 a HDS (Health Data Host) a splňuje požadavky GDPR. Řešení NetExplorer lze snadno nasadit a integrovat, má kompletní rozhraní REST API umožňující propojení s dalšími službami. <br/><br/>Používejte sadu ONLYOFFICE Docs předinstalovanou a zabezpečenou v soukromé instanci na NetExplorer Cloud.",
  "OVHCloudDesc": "OVHcloud je globální poskytovatel cloudu, který se specializuje na poskytování špičkového výkonu a nákladově efektivních řešení pro lepší správu, zabezpečení a škálování dat. OVHcloud poskytuje inteligentnější alternativu pro holé servery, hostované privátní cloudy, hybridní a veřejná cloudová řešení. <br/><br/>Skupina spravuje 30 datových center ve 12 lokalitách na 4 kontinentech, vyrábí vlastní servery, buduje vlastní datová centra a pro dosažení maximální efektivity nasazuje vlastní globální síť s optickými vlákny. Společnost OVHcloud s 20letou tradicí se zavázala k odpovědnému vývoji technologií, neboť se skupina snaží být hnací silou dalšího vývoje cloudu. <br/><br/>Pomocí připravené aplikace můžete snadno nasadit ONLYOFFICE Workspace.",
  "VultrDesc": "Společnost Vultr, která byla založena v roce 2014, si klade za cíl posílit postavení vývojářů a podniků tím, že zjednoduší nasazení infrastruktury prostřednictvím své pokročilé cloudové platformy. Společnost Vultr má strategickou pozici v 17 datových centrech po celém světě a poskytuje bezproblémové poskytování veřejného cloudu, úložišť a single-tenant bare metal serverů, tj. fyzických úložišť. <br/><br/>K nasazení aplikací ONLYOFFICE Docs a ONLYOFFICE Workspace použijte oficiální aplikace One-Click.",
  "YourOwnNetDesc": "Your Own Net je společnost specializující se na hosting svobodného softwaru a alternativy k hlavním poskytovatelům IT služeb. Your Own Net nabízí vyhrazený hosting pro ONLYOFFICE Docs, a to jak pro edice Community, tak Enterprise, a také pomoc s instalací ONLYOFFICE Docs on-premise.",
  "WolkliDesc": "Společnost wölkli zahájila svou činnost v roce 2014 s cílem poskytovat bezpečné služby hostingu souborů jako alternativu ke známým poskytovatelům obecných cloudových úložišť. Servery a úložiště souborů společnosti wölkli jsou fyzicky umístěny ve Švýcarsku v moderním a bezpečném datovém centru s certifikací ISO/IEC 27001. Tuto službu provozuje společnost oriented.net LLC, švýcarská hostingová a serverová společnost se zvýšeným zaměřením na opensource a vysoce dostupná hostingová řešení.",
  "WpProviderDesc": "WP Provider je přední partner pro WordPress hosting. Nabízí vysoce kvalitní řešení spravovaného hostingu a bezproblémovou a spolehlivou hostingovou zkušenost. Od odborně spravovaného e-mailového hostingu až po bezpečné registrace domén a SSL certifikáty, WP Provider upřednostňuje bezpečnost a prosperitu online přítomnosti.",

  "OODocsCommunityEdition": "ONLYOFFICE Docs Community Edition",
  "OOWorkspaceEnterprise": "ONLYOFFICE Workspace Enterprise",
  "OOWorkspaceCommunityEdition": "ONLYOFFICE Workspace Community Edition",
  "OODocsEnterpriseEdition": "ONLYOFFICE Docs Enterprise Edition",
  "OODocsDeveloperEdition": "ONLYOFFICE Docs Developer Edition",
  "OODocsEnterpriseEditionForARM": "ONLYOFFICE Docs Enterprise Edition for ARM",
  "OODocsDeveloperEditionForARM": "ONLYOFFICE Docs Developer Edition for ARM",
  "OODocsCommunityEditionForARM": "ONLYOFFICE Docs Community Edition for ARM",
  "OODocsCloud": "ONLYOFFICE Docs Cloud",
  "OOWorkspaceCloud": "ONLYOFFICE DocSpace Cloud",
  "OODocSpaceEnterprise": "ONLYOFFICE DocSpace Enterprise",

  "HostFeedback": "Zpětná vazba hostitele <0>ONLYOFFICE Community</0>",
  "BeListed": "Být uveden na této stránce <0>marketing@onlyoffice.com</0>"
}
