{
  "PageTitle": "Free office suite for Android | ONLYOFFICE Documents",
  "PageDescription": "Upravujte a společně upravujte dokumenty, tabulky a prezentace. Vyplňujte formuláře na svém zařízení se systémem Android.",

  "OnlyOfficeDocuments": "ONLYOFFICE Dokumenty, <0>kancelářská aplikace zdarma</0> pro Android",

  "OneAppForYourText": "Jedna aplikace pro textové dokumenty, tabulky, prezentace, formuláře a mediální soubory",
  "CompatibleWithMSOffice": "100% kompatibilní s formáty MS Office",

  "AnOptionToConsider": "Možnost, kterou byste měli zvážit, pokud chcete alternativu k Office nebo Dokumentům Google.",
  "EliesGuzman": "Elies Guzmán",
  "Malavida": "Malavida",

  "FeaturesItemHeadingFull": "Editory dokumentů",
  "FeaturesItemTextMakeUse": "Pracujte s textovými dokumenty všech oblíbených formátů. Formátujte text a nastavujte rozvržení stránky. Vkládejte odkazy, obrázky, grafy. Tiskněte své dokumenty přímo z aplikace.",

  "FeaturesItemHeadingComplete": "Tabulkový editor",
  "FeaturesItemTextManage": "Vytvářejte, zobrazujte a upravujte tabulky na svém zařízení. Pracujte s řádky a sloupci, upravujte parametry buněk, používejte více než 450 vzorců, třiďte a filtrujte data.",

  "FeaturesItemHeadingCollaborative": "Editor prezentací",
  "FeaturesItemTextMakeWork": "Vytvářejte a upravujte působivé prezentace v Androidu. Spravujte slidy, vkládejte obrázky, přidávejte a upravujte automatické tvary, tabulky a grafy, texty a další položky.",

  "FeaturesItemHeadingOnline": "Nástroj k vyplňování formulářů",
  "FeaturesItemTextMakeView": "Prohlížejte si a vyplňujte online formuláře. Snadno přecházejte z pole do pole. Výsledek uložte jako soubor PDF nebo DOCX.",

  "FeaturesItemHeadingPDF": "Prohlížeč PDF a přehrávač médií",
  "FeaturesItemTextMakeViewPDF": "Prohlížejte si dokumenty v PDF a obrázky a video soubory. Tříďte, přejmenovávejte, přesouvejte a kopírujte soubory, vytvářejte složky v zařízení nebo v cloudu.",

  "RealTimeCollaboration": "Spolupráce v reálném čase",
  "BeMoreProductive": "Buďte produktivnější. Připojte svou aplikaci ke cloudu ONLYOFFICE. Sdílejte dokumenty pro společné úpravy se svými kolegy v reálném čase. Komentujte a sledujte změny. Přidávejte grafické anotace.",

  "VideoCardHeading": "Objevte ONLYOFFICE Documents, solidní mobilní kancelářský balík",

  "ChooseWhereToWork": "Vyberte si, kde chcete pracovat",

  "ChooseItemOnDevice": "Na zařízení",
  "ChooseItemViewAndEdit": "Prohlížejte a upravujte textové dokumenty, tabulky a prezentace. Správa souborů PDF, obrázků a videa na zařízení Android.",

  "ChooseItemInOnlyOffice": "V cloudu ONLYOFFICE",
  "ChooseItemLogInTo": "Přihlaste se do cloudu ONLYOFFICE a sdílejte své dokumenty s týmem v reálném čase a spolupracujte na nich. Propojte Dropbox, Google Drive, Box a další cloudové služby a společně upravujte dokumenty na nich uložené.",

  "ChooseItemInYourCloud": "Ve vašem cloudu dle vlastní volby",
  "ChooseItemConnectNextcloud": "Připojte Nextcloud, ownCloud nebo jakýkoli jiný cloud běžící přes WebDAV. Spravujte, zobrazujte a upravujte dokumenty přímo z aplikace.",

  "ChooseItemFromOther": "Z jiných aplikací",
  "ChooseItemImportDocuments": "Importujte dokumenty z aplikací jako iTunes, Soubory a dalších.",

  "HaveQuestions": "Máte otázky týkající se funkcionality? Navštivte naše <0>Centrum pomoci</0>.",

  "GetMoreWithComplete": "Získejte více díky kompletní verzi pro mobilní web",
  "WorkOnDocumentsWithin": "Práce na dokumentech v mobilním prohlížeči. Navštivte webový portál ONLYOFFICE a získejte přístup k dalším nástrojům pro úpravy dokumentů a spolupráci. Snadné přepínání z mobilního zobrazení a úpravy dokumentů do desktopového režimu.",

  "LearnMoreHeading": "Learn more about ONLYOFFICE Documents for Android",

  "LearnCardTitleRelease": "Release notes",
  "LearnMoreTextOnlyOfficeDocuments": "ONLYOFFICE Documents 5.5 with passwords, shape filling, and UI improvements",
  "LearnMoreSubtitleRead": "Read story",

  "LearnCardTitleTutorials": "Tutorials",
  "LearnMoreTextCollaborative": "Collaborative document editing on your Android device",
  "LearnMoreSubtitleLearn1": "Learn more",

  "LearnCardTitleDeveloper": "Developer guide",
  "LearnMoreTextHowMobile": "How mobile integration works",
  "LearnMoreSubtitleLearn2": "Learn more"
}
