{
    "PageTitle": "End-to-end encrypted document co-editing | ONLYOFFICE Private Rooms",
    "PageDescription": "Zapněte si soukromé místnosti ONLYOFFICE, kde je každý zadaný symbol šifrován end-to-end.",

    "KeepYourDocuments": "Zajistěte, aby byly vaše dokumenty vždy šifrované",
    "MeetONLYOFFICEPrivateRooms": "Seznamte se se soukromými místnostmi ONLYOFFICE Private Rooms, kde je každý znak či symbol, který zadáte, chráněn end-to-end šifrováním",

    "WhyONLYOFFICEIsTheSafest": "Proč je ONLYOFFICE <0>nejbezpečnější</0> pro práci s dokumenty",
    "UnbreakableDocumentEncryption": "Neprolomitelné šifrování dokumentů",
    "ONLYOFFICEUsesTheAES": "ONLYOFFICE používá algoritmus AES-256 k šifrování dokumentů pomocí klíčů odolných proti brutální síle. Vyčerpání všech kombinací tohoto šifrování by trvalo 50 superpočítačům asi 3×1051 let.",
    "EncryptedRealTime": "Šifrované společné úpravy v reálném čase",
    "ONLYOFFICEEncryptsTheData": "ONLYOFFICE šifruje přenos dat a současně spolupracuje na dokumentech online, což zabraňuje neoprávněným stranám či uživatelům v přečtení či porozumění změnám, které vy nebo vaši spoluautoři provedete.",
    "NoManualActions": "Žádné manuální akce s hesly",
    "YouDontNeedToInvent": "Není třeba vymýšlet, odesílat ani zadávat žádná hesla: jsou generována automaticky v zařízení a přenášena v šifrované podobě při sdílení dokumentu.",
    "EntirelyPrivateStorage": "Zcela soukromé úložiště",
    "EveryBitOfInformation": "Úplně všechny informace v soukromé místnosti jsou šifrovány. Kopírování, přesouvání, vytváření verzí a přepisování není možné, aby byla za všech okolností zajištěna bezpečnost dat.",

    "HowItWorks": "Jak to funguje",
    "PrivateRoomWorks": "Soukromá místnost Private Room funguje přes rozhraní <0>ONLYOFFICE Desktop Editors</0>, šifruje a dešifruje data v klientovi a zajišťuje naprostou bezpečnost.",
    "GettingEncryption": "1. Získání páru šifrovacích klíčů",
    "UponTheFirstLogin": "Při prvním přihlášení do cloudu vygeneruje aplikace pro stolní počítače pár klíčů pro uživatele, soukromé a veřejné, a zapamatuje si je.",
    "ThePrivateKeyIsEncrypted": "Soukromý klíč je zašifrován pomocí hesla uživatele a uložen spolu s veřejným klíčem do uživatelské databáze v ONLYOFFICE.",
    "EncryptingDocuments": "2. Šifrování dokumentů",
    "AtTheMoment": "V současnosti je možné v soukromé místnosti zašifrovat soubory DOCX, XLSX a PPTX.",
    "AfterAUserPlaces": "Poté, co uživatel umístí dokument nebo uloží nově vytvořený dokument do soukromé místnosti, jsou data zašifrována pomocí 256bitového hesla vygenerovaného automaticky v aplikaci.",
    "ThisPasswordIsThenEncrypted": "Toto heslo je poté zašifrováno veřejným klíčem uživatele.",
    "ThePairOfPasswords": "Dvojice šifrovaných hesel dokumentů a veřejných klíčů všech uživatelů s přístupem jsou zaznamenány v nezašifrované části souboru společně s obsahem šifrovaného dokumentu.",
    "TheResultingFile": "Výsledný soubor je uložen v soukromé místnosti v cloudu ONLYOFFICE.",
    "WhenAccessing": "Při přístupu k zašifrovanému souboru dešifruje uživatelský klíč aplikace ONLYOFFICE Desktop Editors klíč souboru pomocí svého soukromého klíče a soubor otevře.",
    "SharingAndCollaborating": "3. Sdílení a spolupráce na dokumentech",
    "WhenAUserShares": "Když uživatel sdílí chráněný soubor, je klíč souboru šifrován veřejnými klíči všech uživatelů, se kterými je soubor sdílen. Na jejich počítačích je dešifrován pomocí jejich soukromých klíčů.",
    "InCoEditing": "Při společné editaci je vstup každého uživatele individuálně šifrován a sdílen pomocí výše uvedeného asymetrického šifrování při přenosu.",

    "WhatYouCan": "Co lze a nelze dělat <0>soukromé místnosti</0>",
    "ToMakeSureYourData": "K zajištění bezpečnosti dat jsou některé kroky v soukromé místnosti omezeny.",
    "CreateAndUpload": "Vytváření a nahrávání souborů",
    "CopyFiles": "Kopírování souborů",
    "BrowseYourProtected": "Procházení chráněných souborů a souborů sdílených s vámi",
    "MoveFilesShared": "Přesun souborů sdílených s vámi",
    "CreateFolders": "Vytváření složek",
    "MoveFilesToBin": "Přesun souborů do koše nebo mimo soukromou místnost",
    "MoveYourFiles": "Přesun souborů v rámci soukromé místnosti",
    "UploadFolders": "Nahrávání složek",
    "DeleteFiles": "Smazání souborů navždy",
    "OverwriteFiles": "Overwrite files by moving or uploading",
    "ShareFilesWithUsersWho": "Sdílejte soubory s uživateli, kteří mají šifrovací pověření",
    "RestoreFileVersions": "Obnovení verzí souborů",
    "CoEditFiles": "Společné úpravy souborů",
    "ShareFilesWithUsersWithout": "Sdílení souborů s uživateli bez šifrovacích údajů",

    "GettingStarted": "Začínáme",
    "DeployTheLatest": "<strong>Krok 1.</strong> Nasaďte nejnovější verzi ONLYOFFICE Workspace (edice <0>Community</0> nebo <1>Enterprise</1>) na vlastním serveru.",
    "EnablePrivateRooms": "<strong>Krok 2.</strong> Povolte soukromé místnosti nastavení portálu na ovládacím panelu.",
    "InstallTheLatest": "<strong>Krok 3.</strong> Nainstalujte nejnovější verzi <0>ONLYOFFICE Desktop Editors</0>.",
    "ConnectTheDesktop": "<strong>Krok 4.</strong> Připojte aplikaci pro počítač k ONLYOFFICE v části Připojit k cloudu (Connect to cloud).",
    "GoToThePrivateRoom": "<strong>Krok 5.</strong> Přejděte do části soukromá místnost (Private Room) a začněte upravovat a spoluupravovat své dokumenty bezpečně.",
    "ONLYOFFICEPrivateRooms": "Soukromé místnosti ONLYOFFICE Private Rooms",
    "ONLYOFFICEDocs": "ONLYOFFICE Docs",
    "Download": "Stáhnout",

    "ProtectYourSensitive": "Chraňte své citlivé dokumenty pomocí ONLYOFFICE",
    "TryNow": "Vyzkoušet hned teď",

    "WhatAreTheScenarios": "Jaké jsou scénáře používání soukromých místností?",
    "PrivateRoomsAreTheSpace": "Soukromé místnosti jsou prostorem, ve kterém je každá část dat šifrována, včetně stavů ukládání, úprav a spolupráce. Doporučujeme používat Soukromé místnosti pro práci se všemi citlivými dokumenty, protože tato funkce poskytuje maximální ochranu dat i proti neoprávněným subjektům, které mají přístup k systému správy dokumentů nebo k samotnému serveru.",
    "WhatIsEncrypted": "Co je “Šifrovaná společná editace v reálném čase”?",
    "PrivateRoomsMechanics": "Mechanika Soukromých místností zahrnuje spolupráci na dokumentech v šifrované podobě. Každá změna provedená v dokumentu je zašifrována samostatně pomocí stejného algoritmu, odeslána na server a dešifrována na počítači spolupracovníka.",
    "DoesEachUserHave": "Má každý uživatel svůj vlastní klíč, nebo má každý dokument svůj vlastní klíč? Jak jsou šifrovací klíče generovány?",
    "EachUserHasAPersonal": "Každý uživatel má osobní pár klíčů, který se používá při asymetrickém šifrování klíče pro šifrování souboru. Každý soubor obdrží při šifrování svůj vlastní šifrovací klíč. Klíče generuje aplikace pomocí řady proměnných odvozených z uživatelského hesla, ID instalace a dalších zdrojů. Generování klíčů je vysvětleno v bílé knize.",
    "HowAreTheFile": "Jak jsou uloženy a chráněny klíče pro šifrování souborů v soukromých místnostech?",
    "TheEncryptionKeys": "Šifrovací klíče každého souboru jsou šifrovány a dešifrovány v počítači pomocí asymetrického šifrování a v zašifrované podobě jsou uloženy v souborovém systému.",
    "HowAreTheEncryption": "Jak jsou šifrovací klíče distribuovány mezi uživatele, když je soubor sdílen?",
    "WhenYouShareAFile": "Při sdílení souboru v soukromých místnostech je šifrovací klíč zašifrován pomocí veřejného klíče příjemce. Přijatý soubor je pak při otevření uživatelem dešifrován na jeho počítači pomocí jeho soukromého klíče.",
    "IsThereAMaster": "Existuje hlavní klíč pro všechny šifrované soubory?",
    "WeDoNotUseMaster": "Při šifrování dokumentů nepoužíváme hlavní klíč. Asymetrické šifrování pomocí párů osobních klíčů RSA používané v ONLYOFFICE je spolehlivější metoda, která umožňuje i šifrovanou spolupráci.",

    "FillOutThisForm": "Vyplňte formulář a stáhněte si ONLYOFFICE",
    "GetItNowText": "Kliknutím na Stáhnout potvrzujete porozumění a souhlas s naší <0>SLA</0> a <1>Prohlášením o ochraně osobních údajů</1>.",

    "CardFormFullName": "Celé jméno",
    "CardFormFullNameIsEmpty": "Pole pro celé jméno je prázdné",
    "CardFormFullNameIsIncorrect": "Pole pro celé jméno nesprávný",
    "CardFormPlaceholderName": "Jméno Příjmení",
    "CardFormCompanyName": "Název společnosti",
    "CardFormCompanyNameIsEmpty": "Pole pro název společnosti je prázdné",
    "CardFormEmail": "E-mail",
    "CardFormPlaceholderEmail": "name@domain.com",
    "CardFormEmailIsEmpty": "E-mail je prázdný",
    "CardFormEmailIsIncorrect": "Nesprávný e-mail",

    "CardsFormSuccess": "Vaše žádost byla úspěšně odeslána",
    "CardsFormError": "Je nám líto, ale došlo k chybě, zkuste to znovu později"
}