{
  "PageTitle": "ONLYOFFICE program pro prodejce",
  "PageDescription": "Připojte se k prodejnímu programu ONLYOFFICE a vydělávejte prodejem nejlepšího online kancelářský balíček.",

  "HeroTitle": "Program prodejce ONLYOFFICE: <0>robustní řešení a férové ​​podmínky</0>",
  "HeroText": "Vytváříme dokonalé online editory dokumentů a nástroje pro firemní spolupráci. Získáte zákazníky a vyděláte.",
  "BecomePartner": "Staňte se partnerem",

  "PortfolioTitle": "Nejlepší produkty pro vaše portfolio",
  "PortfolioText": "ONLYOFFICE je již populární a důvěryhodný: nás software si pro své podnikání vybralo již více než 10 milionů lidí ve 170 zemích. Počet našich uživatelů každým dnem roste!",

  "PortfolioDocSpaceTitle": "Nový způsob spolupráce na dokumentech",
  "PortfolioDocSpaceText": "Prostor pro společnou práci s přizpůsobitelnými místnostmi pro jakýkoli obchodní účel. Slouží k organizaci efektivní spolupráce na dokumentech s kancelářemi, zákazníky a partnery.",
  "PortfolioDocSpaceLink": "O ONLYOFFICE DocSpace",

  "PortfolioDocsTitle": "Vysoce žádaná alternativa MS Office",
  "PortfolioDocsText": "Online editory textových dokumentů, tabulek, prezentací, formulářů, vysoce kompatibilní s formáty MS Office, a čtečka PDF, která může během okamžiku nahradit známé kancelářské balíky.",
  "PortfolioDocsLink": "O Dokumentech ONLYOFFICE",

  "PortfolioWorkspaceTitle": "Nejúplnější sada produktivity",
  "PortfolioWorkspaceText": "Plnohodnotná platforma produktivity pro správu všech obchodních procesů v prohlížeči s pokročilými bezpečnostními nástroji, včetně šifrování v klidu a při přenosu. Sadu mohou používat společnosti všech velikostí, školství, správy, zdravotnictví atd.",
  "PortfolioWorkspaceLink": "O ONLYOFFICE Workspace",

  "ConditionsTitle": "Za nejlepších podmínek",

  "ResellerDiscount": "Sleva až 30% pro prodejce",
  "ResellerDiscountText": "Kupte si Dokumenty ONLYOFFICE a ONLYOFFICE Workspace za zvýhodněnou cenu a dále je prodávejte za skvělé marže.",
  "GetHelp": "Získejte pomoc po celou dobu",
  "GetHelpText": "Pomocí partnerského portálu získáte všechny relevantní partnerské zdroje a budete komunikovat se specializovaným manažerem podpory, který vám pomůže vyřešit problémy s podporou a získat odpovědi na všechny vaše otázky",
  "Startup": "Snadný a rychlý start",
  "StartupText": "Začít je snadné. Když se stanete partnerem ONLYOFFICE, nebudete muset platit žádný vstupní poplatek a nebudou na vás uplatňovány ani žádné minimální požadavky na prodej.",
  "TrainingAndConsulting": "Školení a poradenství",
  "TrainingAndConsultingText": "Požádejte o speciální školení týkající se používání ONLYOFFICE pro váš vlastní tým nebo zákazníky. Požádejte o obchodní nebo technické školení pro svůj tým. Objednejte si ukázku používání ONLYOFFICE pro své zákazníky.",
  "Updates": "Spolehlivost a pravidelné aktualizace",
  "UpdatesText": "Poskytujeme profesionální podporu pro naše uživatele i partnery i pravidelné aktualizace našeho softwaru.",
  "DealRegistration": "Registrace transakce",
  "DealRegistrationText": "Získejte dodatečnou partnerskou slevu 3 % a chraňte své investice tím, že se zapojíte do programu registrace obchodů",
  "BringsRewards": "Být aktivní přináší odměny",
  "BringsRewardsText": "Jako partner vytvářejte videa na YouTube, překládejte materiály, spouštějte školení pro své zákazníky, pište články s návody na použití a nasazení ONLYOFFICE a získejte od nás odměny.",
  "NFRLicense": "Licence NFR",
  "NFRLicenseText": "Zažádejte o licenci not-for-resell pro interní nasazení a používejte ONLYOFFICE v rámci svého týmu.",

  "PartnerLevelsTitle": "Partnerské úrovně",
  "PartnerLevelsText": "Odemkněte partnerské výhody v závislosti na své úrovni",
  "Authorized": "Autorizováno",
  "Silver": "Stříbrná",
  "Gold": "Zlatá",
  "Basic": "Základní",
  "Plus": "Plus",
  "TechnicalSupport": "Technická podpora",
  "Trainings": "Školení",
  "PossibleMarketingExpensesShare": "Případný podíl na marketingových výdajích",

  "LocalMarket": "Pro váš lokální trh",
  "GetHelpPromotingOO": "Získejte pomoc s propagací ONLYOFFICE",
  "CollaborateWithUs": "Spolupracujte s námi na propagaci ONLYOFFICE ve své zemi. Získejte podrobné informace o nových verzích, bezplatné propagační materiály, včetně screenshotů, gifů a video průvodců, a spolupracujte s námi na organizaci online akcí. V některých případech můžeme nabídnout společný rozpočet na různé aktivity, abychom se podělili o náklady.",
  "GetOOInYourLanguage": "Získejte ONLYOFFICE ve svém jazyce",
  "FullyTranslated": "Rozhraní je plně přeloženo do 30 jazyků. <0>Podívejte se na překlady</0>",

  "Indonesian": "Indonéština",
  "German": "Němec",
  "Latvian": "Lotyština",
  "PortuguesePortugal": "Portugalština - Portugalsko",
  "Czech": "Čeština",
  "Finnish": "Finština",
  "Russian": "Ruština",
  "ChineseTraditionalTaiwan": "Čínština - tradiční, Tchaj-wan",
  "Slovak": "Slovenština",
  "Spanish": "Španělština",
  "ChineseSimplified": "Zjednodušená čínština",
  "BasqueBasque": "Baskičtina - baskičtina",
  "English": "Angličtina",
  "French": "Francouzština",
  "PortugueseBrazilian": "Portugalština - brazilština",
  "MalayMalaysia": "Malajština - Malajsie",
  "Bulgarian": "Bbulgarian",
  "Italian": "Italština",
  "Turkish": "Turečtina",
  "ArmenianArmenia": "Arménština - Arménie",

  "TheLanguageYouNeed": "Nemůžete najít jazyk, který potřebujete? Kontaktujte nás na adrese <0>sales@onlyoffice.com</0> a zjistěte více o lokalizaci ONLYOFFICE.",

  "Blog1": "ONLYOFFICE partners with Emakin: unparalleled flexibility for document collaboration",
  "Blog2": "ONLYOFFICE partners with GenySoft: combining expertise in the legal market",
  "Blog3": "ONLYOFFICE partners with Dhorde: providing clients with a better document collaboration solution",

  "ReadyToShip": "Jste připraveni dodat <0>ONLYOFFICE</0> svým zákazníkům?",
  "SubmitYourPartnership": "Zašlete žádost o partnerství a my vás budeme kontaktovat do 24 hodin",
  "SubmitRequest": "Odeslat žádost",
  "StillHaveQuestions": "Máte další dotazy? Kontaktujte nás na adrese <0>sales@onlyoffice.com</0>."
}
