{
  "PageTitle": "Nejlepší online tabulkový editor | ONLYOFFICE",
  "PageDescription": "Nejlepší online software pro práci s tabulkama. Otevírejte, upravujte a spolupracujte v souborech aplikace Excel online: xls, xlsx, csv, ods.",

  "Header": "Sjednoťte úsilí týmu",
  "SubHeader": "Bezproblémová a efektivní spolupráce na úpravách pracovních listů",

  "Feature1Title": "Sdílejte pracovní listy",
  "Feature1Desc": "Sdílejte pracovní listy s plným přístupem nebo pouze pro zobrazení a umožněte hostům vkládat komentáře. Udělte oprávnění pro vlastní filtrování, aby bylo možné skrýt nepodstatná data, a dejte kolegům možnost používat filtry nezávisle. Získat a sdílet odkazy na vybraný rozsah, aby ostatní spoluautoři mohli rychle najít potřebná data i v rozsáhlých sešitech. Omezte kopírování a tisk tabulek.",

  "Feature2Title": "Vytvořte osobní zobrazení listu",
  "Feature2Desc": "Filtrování a třídění listů v jednotlivých Zobrazeních listů. Uložte si je jako předvolby, abyste se mohli kdykoli vrátit k vybraným parametrům třídění a filtrování. Uložená Zobrazení listů jsou k dispozici vašemu týmu, takže můžete týmu rychle ukázat svá zjištění.",

  "Feature3Title": "Spolupracujte na excelovských listech v reálném čase",
  "Feature3Desc": "Spolupracujte na úpravách v reálném čase pomocí rychlého režimu, abyste mohli spolupracovníkům okamžitě zobrazit své vstupy a vidět kde pracují ostatní uživatelé pomocí barevných indikátorů vybraných buněk. Aktivujte přísný režim a upravujte buňky a tabulky ve sdílených tabulkách v soukromí bez vyrušování.",

  "Feature4Title": "Sledujte verze svých tabulek",
  "Feature4Desc": "Zobrazte všechny změny provedené v tabulce, jejich autory a data. Procházejte historii verzí a v případě potřeby obnovte jakoukoli předchozí verzi.",

  "Feature5Title": "Komentujte, zmiňujte, chatujte",
  "Feature5Desc": "Přidávejte komentáře k buňkám a pokládejte otázky a představujte problémy, které je třeba řešit. Zmiňte uživatele v komentáři a přizvěte je do konverzace. Používejte vestavěný živý chat, připojte Telegram nebo Jitsi prostřednictvím zásuvných modulů a komunikujte přímo v editoru."
}
