{
  "astu": {
    "id": 1,
    "slug": "astu",
    "title": "Jak dokončit projekt včas s ONLYOFFICE",
    "intro": "Týmová práce se stala transparentnější, zvýšila se zastupitelnost. Snížili jsme počet případů nedodržení termínů projektů a získali jsme možnost shromažďovat údaje o našich výdajích.",
    "user": {
      "name": "Ivan N. Sheremet",
      "role": "Výkonný ředitel NPO ASTU",
      "portal": "Uživatelé portálu ONLYOFFICE: neuvedeno",
      "location": "Místo: Rusko",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/ivan_sheremet.png"
    },
    "profile": {
      "company": "<0>ASTU - agentura moderních technologií řízení</0>",
      "industry": [
        "Manažerské poradenství"
      ]
    },
    "challenges": [
      "Efektivní spolupráce v týmu, operativní plánování a řízení projektů."
    ],
    "achievements": [
      "Ivan N. Sheremet, výkonný ředitel, říká: „Vylepšili jsme naši technologii projektového řízení s ohledem na funkce a terminologii používanou v ONLYOFFICE. Předávání povinností mezi členy týmu se zjednodušilo (například během dovolených). Operativní plánování je nyní plně prováděno pomocí ONLYOFFICE.“",
      "Kombinace ONLYOFFICE a cloudového úložiště souborů nám umožňuje upustit od používání vlastního serveru. Týmová práce se stala transparentnější, zvýšila se zastupitelnost. Snížili jsme počet případů nedodržení termínů projektů a získali jsme možnost shromažďovat údaje o našich výdajích."
    ],
    "PageTitle": "Příběh úspěchu ASTU",
    "PageDescription": "Přečtěte si, jak ASTU dokončila projekt včas s ONLYOFFICE",
    "PageTitleOG": "Příběh úspěchu ASTU | ONLYOFFICE",
    "PageDescriptionOG": "Přečtěte si, jak ASTU dokončila projekt včas s ONLYOFFICE"
  },
  "igv-austria": {
    "id": 2,
    "slug": "igv-austria",
    "title": "Jak IGV Austria šetří čas a peníze s ONLYOFFICE",
    "intro": "Dosáhli jsme cíle snížit počet telefonátů v naší kanceláři. To šetří našim členům čas a naší komunitě peníze.",
    "user": {
      "name": "Mag. Matthias Kienzl",
      "role": "Generální ředitel IGV Austria",
      "portal": "Uživatelé portálu ONLYOFFICE: 423",
      "location": "Místo: Rakousko",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/matthias_kienzl.png"
    },
    "profile": {
      "company": "<0>IGV Austria.</0> Vedoucí pojišťovací makléři.",
      "industry": [
        "Největší soukromé sdružení pojišťovacích makléřů v Rakousku, což nám dává výhodu prezentovat našim klientům užitečné a výhodné pojistné produkty a poskytnout jim také nejlepší nabídku několika pojišťovacích skupin. Naši členové se nacházejí po celém Rakousku. Takže každý klient v Rakousku má možnost využít naše produkty v blízkosti svého bydliště. Jsme 423 spolupracovníků, kteří denně používají teamlab – portál využívají i zaměstnanci našich členů."
      ]
    },
    "challenges": [
      "Hledali jsme životaschopné a nákladově efektivní řešení, jak našim členům efektivně poskytovat užitečné a důležité informace. Při budování naší komunity jsme hledali užitečnou platformu pro výměnu informací, sdílení dokumentů, archivaci dokumentů, snadnou správu členů a udržování kontaktu s nimi."
    ],
    "achievements": [
      "Práce od zavedení ONLYOFFICE je mnohem snazší. Nemusíme posílat dokumenty na 500 e-mailových adres. Potřebujeme 1 minutu a 4 kliknutí a dokument je na správném místě. Ti, kdo ho potřebují, k němu mají okamžitý přístup a naši členové potřebují pouze přístup k internetu, bez ohledu na to, zda používají mobilní telefony nebo osobní počítače.",
      "Před rokem jsme pro naše členy integrovali „IGV-Wiki“. Funguje jako interní wikipedie, a tak je pro nás možné mít platformu, kde jsou umístěny stanovy a příručky. Tuto funkci využívají zejména noví členové a dosáhli jsme cíle snížit počet telefonátů v naší kanceláři. To šetří našim členům čas a naší komunitě peníze."
    ],
    "PageTitle": "Příběh úspěchu IGV",
    "PageDescription": "Přečtěte si, jak IGV Austria šetří čas a peníze s ONLYOFFICE",
    "PageTitleOG": "Příběh úspěchu IGV | ONLYOFFICE",
    "PageDescriptionOG": "Přečtěte si, jak IGV Austria šetří čas a peníze s ONLYOFFICE"
  },
  "maisto-banko": {
    "id": 3,
    "slug": "maisto-banko",
    "title": "Jak charitativní projekt shromáždil potraviny v hodnotě 300 000 EUR",
    "intro": "Během dvou dnů jsme shromáždili potraviny v hodnotě téměř 300 000 EUR. Všechny tyto potraviny byly distribuovány lidem v nouzi.",
    "user": {
      "name": "Modestas Bastys",
      "role": "Charitativní nadace Potravinová banka \"Maisto bankas\"",
      "portal": "Uživatelé portálu ONLYOFFICE: 24",
      "location": "Místo: Litva",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/modestas_bastys.png"
    },
    "profile": {
      "company": "Charitativní nadace Potravinová banka <1>\"Maisto bankas\"</1>",
      "industry": [
        "Pracujeme na boji proti chudobě a plýtvání potravinami. Naše aktivity probíhají po celé Litvě. Jako aktér v potravinářském průmyslu jsme prostředníkem mezi společnostmi nebo lidmi, kteří darují potraviny, a organizacemi a lidmi, kteří potřebují potravinovou pomoc. V současné době zaměstnáváme 24 lidí a máme více než 350 dobrovolníků, říká Modestas Bastys, projektový manažer."
      ]
    },
    "challenges": [
      "Potřebovali jsme jeden systém pro koordinaci činností spojených se získáváním potravin (získávání potravin od společností) v celé Litvě."
    ],
    "achievements": [
      "Delegování úkolů a ukládání informací se stalo mnohem snazší. Také jsme začali používat projektový modul k plánování velkých projektů.",
      "Projekt sběru potravin na jaře 2014 byl naplánován pomocí nástroje pro řízení projektů ONLYOFFICE. Komunikace s partnery a dárci byla koordinována pomocí CRM. Výsledek - během dvou dnů jsme shromáždili potraviny v hodnotě téměř 300 000 EUR. Všechny tyto potraviny byly distribuovány lidem v nouzi. Všechny náklady projektu byly pokryty našimi dárci."
    ],
    "PageTitle": "Příběh úspěchu Maisto bankas",
    "PageDescription": "Přečtěte si, jak charitativní projekt Maisto bankas shromáždil potraviny v hodnotě 300 000 EUR",
    "PageTitleOG": "Příběh úspěchu Maisto bankas | ONLYOFFICE",
    "PageDescriptionOG": "Přečtěte si, jak charitativní projekt Maisto bankas shromáždil potraviny v hodnotě 300 000 EUR"
  },
  "robo-ru": {
    "id": 4,
    "slug": "robo-ru",
    "title": "Jak jsme včas implementovali ekologický program s ONLYOFFICE",
    "intro": "V rámci ekologického programu sběru a recyklace použitých baterií v Petrohradě jsme nainstalovali ekoboxy ve více než 20 vzdělávacích institucích a plánujeme nainstalovat dalších 300 kusů po celém městě.",
    "user": {
      "name": "Yaroslav Baronov",
      "role": "Projektový manažer Ro-bo.ru",
      "portal": "Uživatelé portálu ONLYOFFICE: neuvedeno",
      "location": "Místo: Rusko",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/yaroslav_baronov.png"
    },
    "profile": {
      "company": "<0>ro-bo.ru</0> - přírodně orientované gadgety.",
      "industry": [
        "Online obchod s moderní elektronikou - roboty, interaktivními hračkami a rádiem řízenými modely."
      ]
    },
    "challenges": [
      "Plánování marketingových aktivit, efektivní řízení času. Možnost rozdělit celkový objem práce na bloky, organizovat povinnosti do samostatných projektů a prioritizovat úkoly."
    ],
    "achievements": [
      "Jaroslav Baronov, projektový manažer, komentuje: „Nyní jsme schopni stihnout více věcí a naše společnost je na rychlé cestě. Díky prioritizaci úkolů nedodržujeme termíny a snažíme se vše dokončit předem, což minimalizuje riziko selhání projektu a zvyšuje kvalitu.“",
      "Jedním z úspěšných projektů, které jsme realizovali s ONLYOFFICE, je implementace ekologického programu sběru a recyklace použitých baterií v Petrohradě. Tento program byl realizován ve spolupráci s Asociací mládeže pod gubernátorem Petrohradu. Výsledkem bylo, že ekoboxy byly nainstalovány ve více než 20 vzdělávacích institucích a plánujeme nainstalovat dalších 300 kusů po celém městě. Bez tohoto jasného systému plánování a harmonogramování by tato iniciativa nebyla realizována včas.“"
    ],
    "PageTitle": "Příběh úspěchu Ro-bo.ru",
    "PageDescription": "Přečtěte si, jak Ro-bo.ru implementoval ekologický program včas s ONLYOFFICE",
    "PageTitleOG": "Příběh úspěchu Ro-bo.ru | ONLYOFFICE",
    "PageDescriptionOG": "Přečtěte si, jak Ro-bo.ru implementoval ekologický program včas s ONLYOFFICE"
  },
  "spd-kreisverband": {
    "id": 5,
    "slug": "spd-kreisverband",
    "title": "Jak organizovat efektivní spolupráci v rámci politického sdružení",
    "intro": "Nyní jsme schopni se dokonale připravit a spolupracovat i mimo schůze, což dříve nebylo možné.",
    "user": {
      "name": "Stephan Muster",
      "role": "Přísedící regionálního sdružení SPD Waldshut",
      "portal": "Uživatelé portálu ONLYOFFICE: 15",
      "location": "Místo: Německo",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stephan_muster.png"
    },
    "profile": {
      "company": "<2>Místní sdružení SPD Bad Säckingen</2>",
      "industry": [
        "Místní sdružení jedné z nejúspěšnějších německých politických stran."
      ],
      "link": "https://www.spd-kreisverband.de/"
    },
    "challenges": [
      "„Jako místní politické sdružení chceme optimalizovat pracovní proces v rámci našeho výkonného výboru skládajícího se z 15 lidí“ - říká Stephan Muster, úřadující předseda, - „Optimální způsob spolupráce, sdílená komunikace prostřednictvím komunitních projektů a plánování schůzí a společná práce na dokumentech byly pro nás obzvláště důležité. Online zpráva nás upozornila na ONLYOFFICE.“"
    ],
    "achievements": [
      "S ONLYOFFICE jsme nyní schopni se dokonale připravit a spolupracovat i mimo schůze, což dříve nebylo možné. Úkoly a dokumenty se primárně používají v ONLYOFFICE. Děkujeme ONLYOFFICE za podporu spolupráce."
    ],
    "PageTitle": "Příběh úspěchu SPD",
    "PageDescription": "Přečtěte si, jak ONLYOFFICE pomáhá organizovat efektivní spolupráci v rámci politického sdružení",
    "PageTitleOG": "Příběh úspěchu SPD | ONLYOFFICE",
    "PageDescriptionOG": "Přečtěte si, jak ONLYOFFICE pomáhá organizovat efektivní spolupráci v rámci politického sdružení"
  },
  "pcrubriekdemonitor": {
    "id": 6,
    "slug": "pcrubriekdemonitor",
    "title": "Jak vedu svůj blog pomocí ONLYOFFICE",
    "intro": "ONLYOFFICE Personal je pro mě cenný dar, který vypadá skvěle pro publikování, službu používám k vkládání recenzí do mého blogu, vypadá to skvěle a je to přívětivé pro čtenáře.",
    "user": {
      "name": "Frans van Beers",
      "role": "Nezávislý recenzent",
      "portal": "",
      "location": "Místo: Nizozemsko",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/frans_van_beers.png"
    },
    "profile": {
      "company": "<0>Frans van Beers.</0> Nezávislý recenzent a blogger více než 10 let.",
      "industry": [
        "Blog <3>PC-RUBRIEK DE MONITOR</3> (Nizozemsko): novinky, tipy, software, freeware, recenze hardwaru, Open Source & Internet."
      ]
    },
    "challenges": [
      "Pro publikování na svém blogu jsem často používal bezplatnou službu Scribd, kam jsem mohl nahrávat dokumenty a používat HTML kód pro vložení na blog. Ale bez upozornění nebo důvodu mi smazali účet. Samozřejmě jsem na to upozornil a také na skutečnost, že část mého blogu byla nepoužitelná. Po mnoha problémech a e-mailech se ukázalo, že jsem byl zablokován, protože jsem byl spammer, chyba z jejich strany, a obnovili mi účet. Ale ne, děkuji! Jejda, nikdy jsem si neuvědomil, že se něco takového může stát, takže <0>si člověk musí vždy položit otázku „Věřím digitální službě, kterou používám, mohu s nimi komunikovat a jsou přátelští k zákazníkům a reagují?“</0>"
    ],
    "achievements": [
      "Pro bloggera a uživatele sociálních médií má ONLYOFFICE výhodu v tom, že obsah lze snadno publikovat a sdílet pomocí odkazu, kliknutí myší nebo kódu, který lze vložit. Samozřejmě existují další bezplatné služby, které to umí, ale uživatel musí nejprve nahrát svůj materiál a/nebo jej převést do PDF, aby se dostal na sociální média nebo blog. V ONLYOFFICE píšete a vytváříte svůj kreativní obsah online kdekoli, kde máte přístup k internetu, bude uložen šifrovaně a můžete jej snadno publikovat a sdílet a dokonce pracovat a psát společně na projektu. Moje recenze jsou prezentovány atraktivním způsobem a čtenáři mohou přibližovat, ukládat kopii a sdílet a vkládat mou práci. Podívejte se, vytvořeno a publikováno v ONLYOFFICE: \n   recenze <4>CorelDraw Home & Student</4> \n   článek & recenze na <5>G Data</5>",
      "Snadno provedeno, protože sada je plná užitečných nástrojů a funkcí a bezplatná verze pro soukromé použití nabízí neomezený úložný prostor!"
    ],
    "PageTitle": "Příběh úspěchu Franse van Beerse",
    "PageDescription": "Přečtěte si, jak Frans van Beers vede svůj blog pomocí ONLYOFFICE",
    "PageTitleOG": "Příběh úspěchu Franse van Beerse | ONLYOFFICE",
    "PageDescriptionOG": "Přečtěte si, jak Frans van Beers vede svůj blog pomocí ONLYOFFICE"
  },
  "rostov-club": {
    "id": 7,
    "slug": "rostov-club",
    "title": "Jak ONLYOFFICE pomáhá rozvíjet intelektuální potenciál země",
    "intro": "Od okamžiku nasazení ONLYOFFICE se pracovní proces stal mnohem pohodlnějším. Přestali jsme zapomínat na úkoly, získali jsme úplné pochopení postupů.",
    "user": {
      "name": "Andrey Pastushenko",
      "role": "Rostovský regionální klub intelektuálních her",
      "portal": "",
      "location": "Místo: Rusko",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/andrey_pastushenko.png"
    },
    "profile": {
      "company": "<0>Andrey Pastushenko.</0> Rostovský regionální klub intelektuálních her.",
      "industry": [
        "Pracujeme v oblasti intelektuální zábavy, shromažďujeme lidi ke hře Co? Kde? Kdy? v Rostovské oblasti. Náš herní klub čítá více než 30 hrajících týmů. Minulý rok jsme spustili projekt na výrobu a distribuci herních formulářů a začali jsme zdarma poskytovat tištěné materiály herním klubům po celém světě, od Kanady po Českou republiku."
      ]
    },
    "challenges": [
      "Několik let jsme hledali jednoduché a efektivní online řešení, které by mohlo automatizovat všechny naše procesy. Prošli jsme mnoho možností a nakonec jsme se zastavili u ONLYOFFICE. Náš tým je rozptýlený mezi městy, takže bylo životně důležité získat společnou platformu pro přidělování úkolů, výměnu informací a kontrolu procesů. Klíčovými moduly se pro nás staly Projekty a CRM. Písemné plánování okamžitě strukturuje činnosti a odhaluje mezery, které lze včas odhalit a odstranit. Online komunikace posílila interakci mezi členy týmu. Integrace cloudů třetích stran usnadnila ukládání a správu klíčových dokumentů."
    ],
    "achievements": [
      "Od okamžiku nasazení ONLYOFFICE se pracovní proces stal mnohem pohodlnějším. Přestali jsme zapomínat na úkoly, získali jsme úplné pochopení postupů. Každý projekt nyní uchovává celou svou historii, bez ohledu na to, jak dávno byl spuštěn."
    ],
    "PageTitle": "Příběh úspěchu Klubu intelektuálních her",
    "PageDescription": "Přečtěte si, jak ONLYOFFICE pomáhá Rostovskému klubu rozvíjet intelektuální potenciál země",
    "PageTitleOG": "Příběh úspěchu Klubu intelektuálních her | ONLYOFFICE",
    "PageDescriptionOG": "Přečtěte si, jak ONLYOFFICE pomáhá Rostovskému klubu rozvíjet intelektuální potenciál země"
  },
  "stammtisch": {
    "id": 8,
    "slug": "stammtisch",
    "title": "Jak mladí hráči zlepšují svůj pracovní postup v síti",
    "intro": "Doporučili bychom ONLYOFFICE, protože spolehlivost a přehlednost platformy je prostě fantastická. Stejně jako je editor dokumentů velmi snadný a přehledný k použití, spolupráce funguje perfektně i z Rostocku do Frankfurtu.",
    "user": {
      "name": "Lukas Bothur",
      "role": "Vedoucí projektu Stammtisch",
      "portal": "",
      "location": "Místo: Německo",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stammtisch.png"
    },
    "profile": {
      "company": "<0>Der Stammtisch</0>",
      "industry": [
        "Doporučili bychom ONLYOFFICE, protože spolehlivost a přehlednost platformy je prostě fantastická. Stejně jako je editor dokumentů velmi snadný a přehledný k použití, spolupráce funguje perfektně i z Rostocku do Frankfurtu."
      ]
    },
    "challenges": [
      "„Der Stammtisch“ je nezávislá webová platforma pro děti a mladé lidi, stejně jako pro dospělé, která podporuje výměnu a sociální soudržnost."
    ],
    "achievements": [
      "Lukas Bothur, vedoucí projektu Stammtisch: „Méně než tři měsíce pracujeme se softwarem ONLYOFFICE. Platforma pokrývá vše, co potřebujeme, a je také zdarma. Za to jsme opravdu velmi vděční, že můžeme platformu používat. V současné době pracujeme pouze s dokumenty, hlavním bodem je centrální úložiště dokumentů. Díky integraci do našeho týmového portálu se náš celostátně pracující tým v Německu může lépe propojit a ukládat důležité informace a dokumenty na centrálním místě. Další funkce online kancelářské sady budeme někdy v budoucnu používat. Kromě cloudové verze používáme aplikaci pro iOS, která zjednodušuje proces spolupráce, když jste na cestách. Mimochodem, s platformou nevidíme žádné problémy.“"
    ],
    "PageTitle": "Příběh úspěchu Stammtisch",
    "PageDescription": "Přečtěte si, jak ONLYOFFICE pomáhá mladým hráčům zlepšit jejich pracovní postup v síti",
    "PageTitleOG": "Příběh úspěchu Stammtisch | ONLYOFFICE",
    "PageDescriptionOG": "Přečtěte si, jak ONLYOFFICE pomáhá mladým hráčům zlepšit jejich pracovní postup v síti"
  },
  "skatepark-zuidlaren": {
    "id": 9,
    "slug": "skatepark-zuidlaren",
    "title": "Jak zorganizovat skvělé místní místo pro sportovní aktivity s ONLYOFFICE",
    "intro": "Editor ONLYOFFICE je velmi dobrý, pokud jde o sdílení souborů a jejich společnou úpravu. Zvolili jsme ONLYOFFICE jako náš obchodní nástroj a velmi pravděpodobně bychom ho doporučili ostatním.",
    "user": {
      "name": "St. Skatepark Zuidlaren",
      "role": "",
      "portal": "",
      "location": "Místo: Nizozemsko",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/skatepark_zuidlaren.png"
    },
    "profile": {
      "company": "<0>St. Skatepark Zuidlaren</0>",
      "industry": [
        "Hlavní myšlenkou nadace je propagovat různé druhy venkovních sportů a podporovat aktivity, které zapojují všechny přímo či nepřímo spojené se sportem a jeho rozvojem."
      ]
    },
    "challenges": [
      "Naším posláním je realizovat skatepark pro mladé lidi v naší vesnici, aby měli místo pro relaxaci, sportování a setkávání."
    ],
    "achievements": [
      "Marco Nieborg: „Před mnoha lety jsem používal TeamLab pro své osobní potřeby a pak jsem začal používat ONLYOFFICE pro některé školní projekty. Po chvíli jsem získal velký zájem o projekt s názvem „Stichting Skatepark Zuidlaren“ a znovu jsem se obrátil na ONLYOFFICE, platformu pro správu dokumentů, firemní komunikaci, e-mail a nástroje pro řízení projektů. Nasazení bylo velmi snadné a rychlé. Během půl hodiny jsme měli všechny části na svém místě. Splňuje naše potřeby při spolupráci v rámci projektové skupiny pomocí nástrojů pro řízení projektů. Během projektu (přibližně několik let) jsme dosáhli dobrých výsledků. Je snadné ho používat. Editor ONLYOFFICE je velmi dobrý, pokud jde o sdílení souborů a jejich společnou úpravu. Zvolili jsme ONLYOFFICE jako náš obchodní nástroj a velmi pravděpodobně bychom ho doporučili ostatním.“"
    ],
    "PageTitle": "Příběh úspěchu St. Skatepark Zuidlaren",
    "PageDescription": "Přečtěte si, jak ONLYOFFICE pomáhá organizovat skvělé místní místo pro sportovní aktivity",
    "PageTitleOG": "Příběh úspěchu St. Skatepark Zuidlaren | ONLYOFFICE",
    "PageDescriptionOG": "Přečtěte si, jak ONLYOFFICE pomáhá organizovat skvělé místní místo pro sportovní aktivity"
  },
  "icgeurope": {
    "id": 10,
    "slug": "icgeurope",
    "title": "Jak rozvíjet své podnikání s ONLYOFFICE",
    "intro": "Zvláštní poděkování patří editorům dokumentů ONLYOFFICE. Úprava složitých dokumentů se stala mnohem pohodlnější díky přímé práci s editory v prohlížeči.",
    "user": {
      "name": "InCapital Group",
      "role": "",
      "portal": "",
      "location": "Místo: Lotyšsko",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/icgeurope.png"
    },
    "profile": {
      "company": "<0>InCapital Group</0>",
      "industry": [
        "InCapital Group je IT společnost působící v B2B sektoru, která poskytuje komplexní služby v oblasti e-commerce: vývoj platforem, marketing & SEO, služby IT integrace, logistiku, zpracování plateb a poradenství."
      ]
    },
    "challenges": [
      "S růstem podnikání jsme potřebovali nástroj, který by splňoval naše standardy v oblasti řízení projektů a dokumentů, CRM. Po 8 testovacích jízdách jsme si vybrali ONLYOFFICE. Upřímně řečeno, byli jsme opravdu nadšení a rozhodli jsme se navázat partnerství s touto společností."
    ],
    "achievements": [
      "Modul „Projekty“ používáme ke správě složitých smluv, k rozdělení období a úkolů mezi plánování, marketing, práci související se serverem, k jejich přepínání mezi členy týmu a informování našich zaměstnanců o všech procesech a aktualizacích v rámci projektu nebo úkolu. Navíc je zde Ganttův diagram, který umožňuje vizuálně odhadnout průběh projektu.",
      "Zvláštní poděkování patří editorům dokumentů ONLYOFFICE. Úprava složitých dokumentů se stala mnohem pohodlnější díky přímé práci s editory v prohlížeči.",
      "Díky CRM jsme mohli zjednodušit komunikaci s našimi zákazníky implementací systému tagů."
    ],
    "PageTitle": "Příběh úspěchu ICG",
    "PageDescription": "Přečtěte si, jak ICG rozvinula své podnikání s ONLYOFFICE",
    "PageTitleOG": "Příběh úspěchu ICG | ONLYOFFICE",
    "PageDescriptionOG": "Přečtěte si, jak ICG rozvinula své podnikání s ONLYOFFICE"
  },
  "gwdg": {
    "id": 11,
    "slug": "gwdg",
    "title": "Jak ONLYOFFICE a ownCloud implementované v GWDG pomáhají výzkumníkům a pedagogům",
    "intro": "Výzkum a vzdělávání závisí na efektivní a inovativní IT infrastruktuře. S nově vytvořeným rozhraním mezi ownCloud a ONLYOFFICE mohou nyní uživatelé současně pracovat na souboru ve webovém prohlížeči.",
    "user": {
      "name": "GWDG",
      "role": "",
      "portal": "",
      "location": "Místo: Německo",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/gwdg.svg"
    },
    "profile": {
      "company": "<6>GWDG</6>",
      "industry": [
        "Gesellschaft für Wissenschaftliche Datenverarbeitung mbH Göttingen (GWDG) je univerzitní výpočetní centrum pro Georg-August-Universität v Göttingenu a výpočetní a IT kompetenční centrum pro Společnost Maxe Plancka. Nabízí širokou škálu informačních a komunikačních služeb pro vědu. Financováno ze státních prostředků bude řešení v rámci projektu Academic Cloud nabízeno také všem univerzitám v Dolním Sasku."
      ]
    },
    "challenges": [
      "ownCloud se používá pro produktivní výměnu a společnou úpravu souborů. Ale zvláště pokud dva uživatelé pracují na stejném dokumentu současně, nelze vždy zabránit konfliktům synchronizace. V takovém případě bezpečnostní mechanismus ownCloud generuje takzvané „konfliktní soubory“: druhou verzi existujícího souboru, která má zabránit ztrátě obsahu v rámci společných změn. GWDG proto vidí integraci ONLYOFFICE do ownCloud jako velkou příležitost k dlouhodobému řešení problému synchronizačních konfliktů, protože kolaborativní software jako ONLYOFFICE řeší problém synchronizace cíleně: ONLYOFFICE umožňuje úpravu dokumentu prostřednictvím společného uživatelského rozhraní, přičemž změny jsou aktualizovány v reálném čase a jsou okamžitě viditelné pro ostatní uživatele.",
      "Ralph Krimmel, GWDG: „Výzkum a vzdělávání závisí na efektivní a inovativní IT infrastruktuře. S nově vytvořeným rozhraním mezi naším ownCloud a ONLYOFFICE mohou nyní uživatelé současně pracovat na souboru ve webovém prohlížeči. Konfliktním souborům se předchází a práce probíhá tam, kde jsou soubory - v našem ownCloud.“"
    ],
    "achievements": [
      "ownCloud GWDG v současné době registruje přibližně 4 000 aktivních uživatelů měsíčně a 1 500 uživatelů denně. Patří sem univerzity, ale také jednotlivé pracovní skupiny z různých vědeckých institucí v Dolním Sasku i celostátně, které využívají funkce ownCloud a ONLYOFFICE. Zpracování souborů funguje hladce s rozhraním vyvinutým ownCloud a ONLYOFFICE; i u jiných formátů souborů než Microsoft Office jsou soubory a formátování zobrazeny serverem bez problémů s kompatibilitou.",
      "Spolupráce mezi ownCloud a ONLYOFFICE nepřináší prospěch pouze uživatelům GWDG a Academic Cloud; díky technické spolupráci mohou správci ownCloud nainstalovat integrační aplikaci ONLYOFFICE několika kliknutími a přidat aplikaci do svého cloudu prostřednictvím ownCloud Marketplace.",
      "<7>Přečtěte si celý příběh úspěchu</7>"
    ],
    "PageTitle": "Příběh úspěchu GWDG",
    "PageDescription": "Přečtěte si, jak ONLYOFFICE a ownCloud implementované v GWDG pomáhají výzkumníkům a pedagogům",
    "PageTitleOG": "Příběh úspěchu GWDG | ONLYOFFICE",
    "PageDescriptionOG": "Přečtěte si, jak ONLYOFFICE a ownCloud implementované v GWDG pomáhají výzkumníkům a pedagogům"
  },
  "muenster-university": {
    "id": 12,
    "slug": "muenster-university",
    "title": "Jak integrace ONLYOFFICE a ownCloud v sciebo pomáhá usnadnit výzkumný pracovní postup na Univerzitě v Münsteru",
    "intro": "Interní testování ukázalo, že ONLYOFFICE a ownCloud byly ideálně vhodné pro scénář aplikace sciebo a byly lepší než jiná řešení. Bylo také velmi důležité, že obě řešení jsou produkty Open Source, které uspokojují velkou poptávku uživatelů sciebo a mají škálovatelnou robustní architekturu.",
    "user": {
      "name": "Münster University",
      "role": "",
      "portal": "",
      "location": "Místo: Německo",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/wumunster-01.svg"
    },
    "profile": {
      "company": "<8>Univerzita v Münsteru a sciebo</8>",
      "industry": [
        "S více než 40 000 studenty a 5 000 zaměstnanci je Univerzita v Münsteru 3. největší univerzitou v Německu. Nabízí širokou škálu oborů a udržuje diverzifikovaný výzkumný profil.",
        "Univerzitní IT centrum (Zentrum für Informationsverarbeitung, ZIV) nabízí službu synchronizace a sdílení nazvanou sciebo (zkratka pro „science box“) – nejen pro Univerzitu v Münsteru, ale pro téměř všechny univerzity a výzkumné centrum v Severním Porýní-Vestfálsku, nejlidnatějším spolkovém státě Německa. V současné době je pro sciebo registrováno více než 100 000 uživatelů."
      ]
    },
    "challenges": [
      "Organizace sciebo byla složitým úkolem, protože služba musí škálovat pro počty uživatelů mnohem větší, než je obvyklé. Musely být zvládnuty také právní výzvy a v této souvislosti musely být vytvořeny smlouvy s koncovými uživateli podle GDPR. Ještě důležitější je, že služba musí být přizpůsobena potřebám uživatelů. Holger Angenent, vedoucí projektu sciebo z IT centra Univerzity v Münsteru: „Tento cíl podle našich průzkumů plníme docela dobře, kde nám uživatelé potvrzují ještě lepší kvalitu než u velkých jmen v cloudovém byznysu.“",
      "Mezi uživateli sciebo jsou také výzkumníci, kteří pracují s citlivými a často důvěrnými daty, a proto mají velmi vysoké nároky na ochranu dat a ochranu před ztrátou dat."
    ],
    "achievements": [
      "ONLYOFFICE a ownCloud jsou již úspěšně používány na mnoha univerzitách a organizacích. Interní testování ukázalo, že obě řešení byla ideálně vhodná pro scénář aplikace sciebo a byla lepší než jiná řešení. Bylo také velmi důležité, že obě jsou produkty Open Source, které uspokojují velkou poptávku uživatelů sciebo a mají škálovatelnou robustní architekturu.",
      "Holger Angenent: „Doufejme, že kombinace ownCloud-ONLYOFFICE zjednodušila výměnu dat a podpořila více kolaborativní práce sama o sobě. Abychom odhalili konkrétní změny v každodenním pracovním životě našich zaměstnanců, budeme muset provést další studie.“",
      "<9>Přečtěte si celý příběh úspěchu</9>"
    ],
    "PageTitle": "Příběh úspěchu Univerzity v Münsteru",
    "PageDescription": "Přečtěte si, jak integrace ONLYOFFICE a ownCloud v sciebo pomáhá usnadnit výzkumný pracovní postup na Univerzitě v Münsteru",
    "PageTitleOG": "Příběh úspěchu Univerzity v Münsteru | ONLYOFFICE",
    "PageDescriptionOG": "Přečtěte si, jak integrace ONLYOFFICE a ownCloud v sciebo pomáhá usnadnit výzkumný pracovní postup na Univerzitě v Münsteru"
  },
  "subTitleProfile": "Profil",
  "subTitleChallenges": "Výzvy",
  "subTitleAchievements": "Úspěchy",
  "titleOthers": "Zobrazit další příběhy úspěchu",
  "showMoreButton": "Více"
}