{
  "PageTitle": "Academia ONLYOFFICE | ONLYOFFICE",
  "PageDescription": "Garantiza un trabajo fluido y eficaz a través de nuestros cursos online",

  "HeroTitle": "<0>Academia</0> ONLYOFFICE",
  "HeroSubtitle": "Aprende de forma más inteligente, trabaja mejor",
  "HeroDesc": "Bienvenido/a a la Academia ONLYOFFICE, la solución de formación todo-en-uno para usuarios, educadores y jefes de equipo. Si eres nuevo en los productos de ONLYOFFICE o buscas perfeccionar tus habilidades, nuestra Academia ofrece experiencias de aprendizaje personalizadas para satisfacer tus necesidades.",
  "HeroButton": "Buscar cursos",

  "BenefitsSectionTitle": "<0>Conocimientos prácticos y habilidades</0> para tu equipo",
  "BenefitsSectionSubtitle": "¿Tienes problemas con la incorporación, los presupuestos ajustados o la búsqueda de las herramientas adecuadas para mejorar la productividad de tu equipo? La Academia ONLYOFFICE aborda estos retos y muchos más con una formación flexible y práctica diseñada para agilizar los flujos de trabajo y aumentar la eficiencia.",
  "BenefitsSectionItem1Title": "Ahorra tiempo",
  "BenefitsSectionItem1Text": "Aprende a tu ritmo, con cursos estructurados disponibles en cualquier momento.",
  "BenefitsSectionItem2Title": "Mantente organizado",
  "BenefitsSectionItem2Text": "Accede a todos los materiales de aprendizaje en una única y cómoda ubicación.",
  "BenefitsSectionItem3Title": "Formatos flexibles",
  "BenefitsSectionItem3Text": "Opciones a tu propio ritmo o dirigidas por un tutor para adaptarse a tu estilo de aprendizaje.",
  "BenefitsSectionItem4Title": "Beneficios prácticos",
  "BenefitsSectionItem4Text": "Ejercicios del mundo real diseñados para abordar las necesidades laborales.",
  "BenefitsSectionItem5Title": "Apoyo de expertos",
  "BenefitsSectionItem5Text": "Obtén ayuda de especialistas siempre que la necesites.",

  "DiscoverTitle": "Descubre lo que hay <0>dentro</0>",
  "DiscoverSubtitle": "Explora los cursos de formación adaptados a las soluciones clave de ONLYOFFICE.",
  "TabsDocs": "<0>Cursos de</0> ONLYOFFICE Docs",
  "TabsDocspace": "<0>Cursos de</0> ONLYOFFICE DocSpace",
  "TabsWorkspace": "<0>Cursos de</0> ONLYOFFICE Workspace",

  "TabsOODocsTitle": "Cursos de ONLYOFFICE <0>Docs</0>",
  "TabsOODocspaceTitle": "Cursos de ONLYOFFICE <0>DocSpace</0>",
  "TabsOOWorkspaceTitle": "Cursos de ONLYOFFICE <0>Workspace</0>",

  "KeyModules": "Módulos clave",
  "FeaturesCovered": "Características",
  "Levels": "Niveles",
  "SubmitRequest": "Enviar solicitud",
  "MoreCourses": "Más cursos",
  "BasicLvl": "Nivel <0>básico</0>",
  "BasicPlusLvl": "Nivel <0>básico+</0>",
  "ProLvl": "Nivel <0>profesional</0>",

  "DocumentEditor": "Editor de documentos",
  "DocumentEditorDesc": "Aprende a crear, editar y dar formato a documentos de forma eficaz.",
  "SpreadsheetEditor": "Editor de hojas de cálculo",
  "SpreadsheetEditorDesc": "Mejora la productividad dominando las fórmulas, los gráficos y la organización de datos.",
  "PresentationEditor": "Editor de presentaciones",
  "PresentationEditorDesc": "Crea impactantes presentaciones y diapositivas sin esfuerzo.",
  "FormCreator": "Creador de formularios",
  "FormCreatorDesc": "Crea formularios y archivos PDF rellenables con facilidad.",
  "PDFEditor": "Editor de PDF",
  "PDFEditorDesc": "Explora las herramientas de edición, anotación y exportación de PDF.",
  "DocsBasic": "Introducción a las funciones y herramientas de Docs.",
  "DocsBasicPlus1": "Descubre en profundidad las funciones clave con debates entre expertos y compañeros para una mejor comprensión.",
  "DocsBasicPlus2":  "Accede a tareas prácticas para su aplicación en el mundo real.",
  "DocsPro1": "Sesiones en directo dirigidas por un tutor con técnicas y estrategias avanzadas.",
  "DocsPro2": "Tareas posteriores a las sesiones y debates interactivos para dominar funciones complejas.",

  "DocspaceCourse1": "Creación de <0>salas de colaboración</0> seguras.",
  "DocspaceCourse2": "<0>Uso compartido y coedición</0> de documentos.",
  "DocspaceBasic": "Comprende DocSpace, los permisos de usuario y las configuraciones.",
  "DocspaceBasicPlus": "Interacción con escenarios reales y ayuda de expertos.",
  "DocspacePro": "Aplicación avanzada en entornos empresariales dinámicos con tutoría en directo.",

  "WorkspaceCourse1": "Integración de herramientas como <0>Correo, Calendario, CRM y Proyectos</0>.",
  "WorkspaceCourse2": "Mejores prácticas para <0>la gestión de productos y la colaboración</0>.",
  "WorkspaceBasic": "Introducción a las funciones y herramientas de Workspace.",
  "WorkspaceBasicPlus": "Aclaración de las funciones avanzadas y colaboración con expertos.",
  "WorkspacePro": "Técnicas avanzadas para una colaboración empresarial fluida.",

  "WhatIncluded": "¿Qué <0>incluye</0> cada curso?",
  "Features": "Características",
  "Basic": "Básico",
  "BasicPlus": "Básico+",
  "Pro": "Profesional",
  "VideoInstructions": "Instrucciones en vídeo",
  "Quizzes": "Cuestionarios",
  "PracticalTasks": "Tareas prácticas",
  "AdditionalResources": "Recursos adicionales",
  "ExpertDiscussions": "Debates de expertos",
  "LiveTutorLedSessions": "Sesiones en directo dirigidas por un tutor",
  "Certificate": "Certificado",
  "PricesAvailableUponRequestOrCourseSelection": "Precios disponibles previa solicitud o selección del curso.",


  "WhatOurLearnersSay": "Lo que dicen nuestros <0>estudiantes</0>",
  "Quote1": "\"Los ejercicios en tiempo real son un gran complemento, ya que hacen que las funciones complejas resulten mucho más claras. Además, tener el curso en mi lengua materna fue una gran ventaja. ¡Muy recomendable!\"",
  "Name1": "Matteo Marcato",
  "Company1": "ITServicenet",
  "Quote2": "\"María es una tutora estupenda, y cada sesión de formación de los módulos fue muy estructurada e interactiva. Las grabaciones de las sesiones y los ejercicios me han resultado muy valiosos para seguir utilizando ONLYOFFICE.\"",
  "Name2": "Moira Dalgarno",
  "Company2": "Minera Alamos Inc.",

  "Q1": "¿Cuánto dura cada curso?",
  "A1": "Los cursos incluyen secciones de vídeo de más de 20 minutos, complementadas con cuestionarios y tareas a tu ritmo.",
  "Q2": "¿Necesito tener conocimientos previos de ONLYOFFICE?",
  "A2": "No, el nivel básico está pensado para principiantes.",
  "Q3": "¿Puedo cambiar del nivel básico al profesional?",
  "A3": "Sí, puedes hacerlo en cualquier momento.",
  "Q4": "¿Puedo acceder a los cursos en dispositivos móviles?",
  "A4": "Por supuesto, nuestra plataforma es compatible con dispositivos móviles para que puedas estudiar sobre la marcha.",
  "Q5": "¿Recibiré un certificado?",
  "A5": "Sí, todos los niveles de los cursos incluyen certificados de finalización.",
  "Q6": "¿Cuál es la diferencia entre los cursos básicos, básicos+ y profesionales?",
  "A6": "El nivel básico es de autoaprendizaje; el básico+ incluye debates entre expertos y compañeros, y el profesional ofrece sesiones en directo dirigidas por un tutor.",
  "Q7": "¿Durante cuánto tiempo tendré acceso a los materiales del curso?",
  "A7": "Tendrás acceso durante 12 meses después de la compra.",

  "ContactTitle": "Transforma hoy mismo el flujo de trabajo de tu equipo",
  "ContactDescription": "Mejora la experiencia de tu equipo con la Academia ONLYOFFICE.<0></0>Desde principiantes hasta estudiantes avanzados, tenemos un curso diseñado especialmente para ti.",
  "ContactButtonText": "Elige tu curso",
  "ContactInfoText": "Contáctanos para obtener más información: <0>correo electrónico</0>"
}
