{
  "PageTitle": "Programa de Afiliados de ONLYOFFICE. Haga crecer su negocio",
  "PageDescription": "Únase al Programa de Afiliados de ONLYOFFICE y obtenga hasta 50% de comisión.",
  "HeroTitle": "Gana dinero con el programa de ONLYOFFICE para afiliados",
  "InnovativeProducts": "Productos innovadores para vender ",
  "CommissionPerSale": "Comisiones <0>por venta</0> a partir del <0>18%</0>",
  "EasyStart": "Inicio fácil",
  "BecomeAnAffiliate": "Hazte afiliado",
  "ReasonsToJoin": "Razones por las que debes unirte al programa de afiliados de ONLYOFFICE",
  "InnovativeProduct": "Productos innovadores",
  "CollaborativeOnline": "Editores de documentos colaborativos en línea para integrar en cualquier plataforma empresarial o para utilizar dentro de un espacio de trabajo colaborativo con salas personalizables para cualquier propósito empresarial.",
  "LearnMoreAboutOODocSpace": "Más información sobre ONLYOFFICE DocSpace",
  "LearnMoreAboutOODocs": "Más información sobre ONLYOFFICE Docs",

  "Reason1Title": "Condiciones rentables",
  "Reason1Text": "Al principio recibirás una comisión del 18% por venta. Cuanto más tiempo participes en el programa y mayor sea la suma de tus ventas mensuales, mayor porcentaje de comisión obtendrás.",
  "Reason2Title": "Fiable y en constante desarrollo",
  "Reason2Text": "Ofrecemos soporte profesional a nuestros usuarios y afiliados, así como actualizaciones de software periódicas.",
  "Reason3Title": "Ingresos estables",
  "Reason3Text": "No solo te pagaremos por la venta inicial, sino también cada vez que tus clientes renueven sus suscripciones.",
  "Reason4Title": "Fácil de vender",
  "Reason4Text": "Te proporcionamos materiales de marketing, explicamos nuestro producto y su público objetivo.",
  "Reason5Title": "Canal de pago seguro",
  "Reason5Text": "Recibirás tus pagos a través de un canal fiable y seguro: Rewardful, un software de afiliación sencillo y fácil de usar de Stripe.",
  "Reason6Title": "Estado del cliente asignado",
  "Reason6Text": "Cada cliente que obtenga nuestro producto a través de ti, obtendrá automáticamente el estatus de cliente tuyo.",

  "HowToStart": "Cómo empezar",
  "RegisterInRewardful": "Regístrate como afiliado en Rewardful.",
  "GenerateYourPersonalAffiliateLinks": "Genera tus enlaces personales de afiliado, inclúyelos en tu sitio web y empieza a vender.",
  "RewardfulPortal": "Obtén a partir del <0>18% de las ventas</0> cada mes a través de tu portal Rewardful.",
  "Regitster": "Regístrate",
  "BecomeAnOOPartner": "¡Hazte socio de ONLYOFFICE ahora!",

  "UsefulInformation": "Información útil para afiliados",
  "ProductGuide": "Guía del producto",
  "ProductGuideDesc": "Más información sobre ONLYOFFICE DocSpace.",
  "DownloadNow": "Descargar ahora",
  "MarketingKit": "Kit de marketing",
  "MarketingKitDesc": "Obtén recursos multimedia para promocionar ONLYOFFICE DocSpace.",
  "AffiliatePolicy": "Política de afiliados",
  "AffiliatePolicyDesc": "Infórmate de las condiciones de la Política de Afiliación y asegúrate de que estás de acuerdo antes de unirte.",
  "ReadNow": "Leer ahora",
  "ContactUs": "Contacta con nosotros",
  "ContactUsDesc": "Pregúntanos lo que quieras y cuando quieras escribiéndonos un correo electrónico a <a>affiliates@onlyoffice.com</a>",
  "HelpFromOOMarketing": "Ayuda del equipo de marketing de ONLYOFFICE",
  "HelpFromOOMarketingDesc": "Obtén consejos sobre el contenido del sitio web y del blog.<br> Ponte en contacto con nosotros enviándonos un correo electrónico a <a>marketing@onlyoffice.com</a>"
}
