{
  "PageTitle": "Conectores listos para usar para tu plataforma | ONLYOFFICE",
  "PageDescription": "Usa ONLYOFFICE Docs o DocSpace junto con tu plataforma empresarial favorita: Alfresco, Confluence, Nextcloud, Redmine, Jira, Liferay, ownCloud y otras.",

  "IntegrateOODocsOrDocSpace": "Integra <0>ONLYOFFICE Docs</0> o <1>DocSpace</1> en tu plataforma empresarial favorita mediante conectores listos para usar",
  "FeaturedConnectors": "Conectores destacados",
  "ConnectorFor": "Conector para",
  "WOPIConnectorFor": "Conector WOPI para",
  "New": "Nuevo",
  "MoreInfo": "Más información",
  "Connectors": "Conectores",
  "Vendor": "Vendedor:",
  "DeveloperWebsite": "Sitio del desarrollador:",
  "Price": "Precio:",
  "Free": "Gratis",
  "Paid": "De pago",
  "GetItOn": "Obtenerlo en",
  "Bot": "BOT",

  "FeatureConnectorTrelloText": "Visualiza, edita y colabora en documentos ofimáticos en tiempo real dentro de Trello, la herramienta definitiva de gestión de proyectos en equipo.",
  "FeatureConnectorOdooText": "Edita y colabora en archivos ofimáticos dentro de Odoo Documents, un conjunto de aplicaciones empresariales de código abierto.",
  "FeatureConnectorMoodleText": "Edita y coedita documentos ofimáticos en Moodle, una plataforma de aprendizaje de código abierto y un sistema de gestión de cursos.",
  "FeatureConnectorOwnCloudText": "Compartir documentos con diferentes niveles de acceso, editar documentos, hojas de cálculo y presentaciones en ownCloud, la última plataforma de colaboración en la nube que necesitarás.",
  "FeatureConnectorPipedriveText": "Edita y colabora en documentos ofimáticos dentro de Pipedrive Deals, un CRM de ventas basado en web y una solución de gestión de procesos de ventas.",

  "TelegramConnectorText": "Abre, crea, convierte, edita y colabora en documentos directamente en Telegram, un servicio de mensajería instantánea y redes sociales multiplataforma basado en la nube.",
  "AgorumConnectorText": "La integración de ONLYOFFICE Docs está disponible a partir de la versión 9.4 de agorum core y se puede instalar fácilmente a través del Administrador de complementos.",
  "AlfrescoConnectorText": "Trabaja con todos los tipos de documentos de oficina en Alfresco Share, un amplio entorno de colaboración basado en web para gestionar documentos, contenido wiki, blogs y más.",
  "BoxConnectorText": "Visualiza, edita y coedita archivos ofimáticos en Box, un sistema seguro de gestión de contenidos en la nube.",
  "ChamiloConnectorText": "Abrir y editar archivos docx, xlsx, pptx en Chamilo, un software de e-learning y colaboración.",
  "CommuniGateConnectorText": "Editar documentos de oficina y guardarlos de nuevo en CommuniGate Pro, una plataforma de comunicaciones unificadas.",
  "ConfluenceConnectorText": "Editar y colaborar en documentos en Confluence, un espacio de trabajo abierto y colaborativo.",
  "DropboxConnectorText": "Abre, visualiza y edita archivos ofimáticos en Dropbox, un almacenamiento seguro en la nube.",
  "DrupalConnectorText": "Edita y colabora en archivos de oficina en el módulo multimedia de Drupal, un CMS web de código abierto.",
  "EnaioConnectorText": "Utiliza los formatos de oficina familiares directamente en enaio, un DMS moderno y flexible. Edita documentos archivados simultáneamente e interactivamente con tus colegas, en flujos de trabajo web sin instalación de cliente.",
  "eXoConnectorText": "Conecta los editores en línea de ONLYOFFICE Docs y edita documentos de oficina directamente en eXo Platform, una plataforma de colaboración digital para equipos en crecimiento y grandes empresas.",
  "FlinkISOConnectorText": "Crear y colaborar en documentos, hojas de cálculo y presentaciones en FlinkISO, un software intuitivo de gestión de calidad que automatiza todo el SGC para cualquier organización.",
  "HumHubConnectorText": "Ver y editar documentos de oficina (Word, Excel o PowerPoint) colaborativamente en tiempo real en HumHub, el flexible kit de red social de código abierto.",
  "JaliosConnectorText": "Editar y colaborar en documentos de texto, hojas de cálculo y presentaciones directamente en JPlatform, el lugar de trabajo digital, tanto en instalaciones locales como en la nube.",
  "JiraConnectorText": "Edita y colabora en archivos adjuntos de oficina dentro de Jira, el software desarrollado por Atlassian para seguir problemas y proyectos.",
  "LiferayConnectorText": "Compartir, editar y colaborar en documentos de oficina en Liferay, una plataforma de experiencia digital.",
  "LiferaySMCConnectorText": "Crear, editar y colaborar en documentos en la Biblioteca de Documentos y Medios de Liferay con ONLYOFFICE Docs.",
  "CourrierConnectorText": "Garantiza un trabajo eficiente y seguro con los documentos de oficina dentro de Maarch Courrier, un CMS de código abierto. Crea y edita borradores de respuestas y archivos adjuntos, guarda el correo como un documento y almacénalo en un DMS.",
  "MattermostConnectorText": "Abre, edita y colabora en documentos ofimáticos dentro de Mattermost, un servicio de chat en línea de código abierto.",
  "MoodleConnectorText": "Edita y coedita documentos ofimáticos en Moodle, una plataforma de aprendizaje de código abierto y un sistema de gestión de cursos.",
  "MoodleLogicConnectorText": "Edita documentos de oficina de manera colaborativa desde Moodle, una plataforma de aprendizaje diseñada para brindar a educadores, administradores y estudiantes un solo sistema robusto, seguro e integrado para crear ambientes de aprendizaje personalizados.",
  "NEOConnectorText": "Fomenta el intercambio y la colaboración entre todos los miembros de la comunidad educativa dentro de NEO, servicios digitales escalables para centros de secundaria y bachillerato que se adaptan a la edad y las necesidades de los alumnos.",
  "NextcloudConnectorText": "Ve, edita y colabora en documentos de texto, hojas de cálculo y presentaciones dentro de Nexcloud, la plataforma de productividad autohospedada que te permite tener el control.",
  "NuxeoConnectorText": "Crear, editar y colaborar en documentos de Word, Excel o PowerPoint en tiempo real en Nuxeo, un proyecto de código abierto para la gestión de contenido empresarial (ECM).",
  "OdooConnectorText": "Editar y colaborar en archivos de oficina en Odoo Documents, un conjunto de aplicaciones empresariales de código abierto.",
  "ONEConnectorText": "Fomenta el intercambio y la colaboración entre todos los miembros de la comunidad educativa dentro de ONE, una solución digital para escuelas primarias.",
  "OpenOlatConnectorText": "Trabaja de forma colaborativa en las notas durante una clase y crea documentos directamente en el contexto de aprendizaje en tu sistema de OpenOlat.",
  "ownCloudConnectorText": "Comparte documentos con distintos niveles de acceso, edita y coedita documentos, hojas de cálculo y diapositivas dentro de ownCloud, la nueva plataforma de colaboración en la nube que necesitas.",
  "PintexxConnectorText": "ONLYOFFICE se integra directamente en Pintexx Workplace, una plataforma digital abierta que incluye múltiples aplicaciones empresariales. Gracias a la integración del explorador en línea Pintexx \"Drive\", todo el proceso de edición puede llevarse a cabo en el navegador.",
  "PipedriveConnectorText": "Edita y colabora en documentos de oficina dentro de Pipedrive Deals, una solución web de CRM de ventas y gestión de pipeline.",
  "PloneConnectorText": "Colabora en documentos de Word, Excel o PowerPoint en tiempo real sin salir de Plone, un sistema de gestión de contenido gratuito y de código abierto creado sobre la base de Zope.",
  "PowerFolderConnectorText": "Ve, edita y crea nuevos documentos de Word, Excel y PowerPoint en cualquier navegador y compártelos de forma segura, rápida y automática con aquellos que necesiten acceso dentro de PowerFolder, una eficaz solución de sincronización.",
  "PydioConnectorText": "Trabaja con documentos de Word, Excel y PowerPoint en cualquier navegador dentro de Pydio Cells, una plataforma moderna de gestión de archivos.",
  "QuasaroConnectorText": "Crea y coedita archivos de oficina en Quasaro usando el ONLYOFFICE Docs integrado. Quasaro es una plataforma digital alemana 3 en 1 que combina una nube altamente segura, gestión de archivos, chat y videollamadas.",
  "RedmineConnectorText": "Ve, edita y coedita archivos de oficina dentro de Redmine, una herramienta de gestión de proyectos y seguimiento de problemas de código abierto.",
  "SeafileConnectorText": "Edita y colabora en archivos de Office con ONLYOFFICE dentro de Seafile, una plataforma empresarial de alojamiento de archivos con alta fiabilidad y rendimiento.",
  "SharePointConnectorText": "Colabora en documentos de Word, Excel y PowerPoint dentro de SharePoint, herramientas de software de colaboración en equipo.",
  "StrapiConnectorText": "Edita los archivos DOCX, XLSX y PPTX, y colabora en los contenidos en Strapi, un CMS de código abierto y un marco de API.",
  "SuiteCRMConnectorText": "Visualiza, edita y colabora en documentos dentro de SuiteCRM, una aplicación de gestión de relaciones con los clientes de código abierto para pymes y grandes empresas.",
  "TalkspiritConnectorText": "Abre cualquier documento de Microsoft Office, accede, edita y coedita documentos compartidos directamente en la plataforma Talkspirit, una red social empresarial.",
  "TrelloConnectorText": "Ver, editar y colaborar en documentos de oficina en tiempo real en Trello, la herramienta definitiva de gestión de proyectos para el trabajo en equipo.",
  "WebWeaverConnectorText": "Crea y edita documentos, hojas de cálculo y presentaciones directamente desde los repositorios de la plataforma educativa WebWeaver, tanto por tu propia cuenta como en colaboración con los miembros de un grupo de trabajo, curso o clase.",
  "WeDocConnectorText": "Con WeDoc, puedes almacenar, compartir y editar todos tus documentos en línea, directamente en tu plataforma Jamespot. Tus documentos están centralizados y protegidos en un espacio dedicado y accesible para todos tus empleados.",
  "WordPressConnectorText": "Edita los archivos de oficina en WordPress, un popular sistema de gestión de contenidos de código abierto, colabora en ellos y añade bloques de ONLYOFFICE a tus publicaciones.",
  "XWikiConnectorText": "Conecta los editores en línea ONLYOFFICE para editar archivos adjuntos y crear nuevos archivos de oficina: documentos de texto, hojas de cálculo y presentaciones dentro de XWiki, la avanzada wiki empresarial de código abierto.",
  "ZapierConnectorText": "Conecta ONLYOFFICE DocSpace a miles de las aplicaciones más populares para automatizar tu trabajo. Sin necesidad de escribir código.",
  "ZoomConnectorText": "Colabora en documentos de oficina durante reuniones de Zoom. Crea, sube y comparte documentos con permisos para editar o vista en vivo.",
  "FileCloudConnectorText": "Edita y colabora en documentos de oficina, presentaciones y hojas de cálculo directamente desde FileCloud, una solución empresarial para compartir, sincronizar y respaldar archivos.",
  "OpenKMConnectorText": "Edita y colabora en documentos de oficina, hojas de cálculo y presentaciones directamente desde OpenKM, un sistema de código abierto para la gestión electrónica de documentos y registros.",
  "FeatureConnectorMondayText": "Edita, visualiza y colabora en archivos en tiempo real, todo dentro de tu plataforma de trabajo monday.",
  "DzzOfficeConnectorText": "Visualiza, edita y coedita documentos ofimáticos en línea en DzzOffice, una suite ofimática de código abierto para la colaboración empresarial y en equipo.",

  "NeedAnAppToConnect": "¿Necesitas una aplicación para conectar ONLYOFFICE Docs con tu servicio web favorito? ¿O ya has desarrollado una?",
  "LetUsKnow": "Contáctanos",
  "SortByName": "ordenar por nombre:",
  "Filter": "Filtro:",
  "AllConnectors": "Todos los conectores",
  "ByProducts": "Por productos",
  "ByDevelopers": "Por desarrolladores",
  "Docs": "Docs",
  "DocSpace": "DocSpace",
  "OODevelopers": "Desarrolladores de ONLYOFFICE",
  "Partners": "Socios",
  "CategoryFilter": "Filtro"
}
