{
  "PageTitle": "Premios de ONLYOFFICE | ONLYOFFICE",
  "PageDescription": "El mejor software de gestión de documentos de 2020 según PCMag, el mejor servicio en la nube para pymes, el líder entre las suites de oficina en G2 y más.",

  "HeroTitle": "ONLYOFFICE gana el Oro en los Premios de TI 2024",
  "HeroSubtitle": "ONLYOFFICE ha recibido el Oro en los Premios de los lectores de Cloud Computing Insider, en la categoría Gestión de contenidos en la nube. Los Premios de TI Insider es la elección anual de los lectores impulsado por Vogel IT-Medien, uno de los editores más importantes y organizadores de eventos de tecnología de la información en Alemania.",
  "HeroLink": "Lee el anuncio original",

  "UseTitle" : "Únete a más de <0>15 000 000 usuarios en todo el mundo</0> que ya usan ONLYOFFICE",
  "UseButton" : "OBTENER ONLYOFFICE AHORA",

  "ReadTheFullArticle" : "Leer el artículo",
  "ReadTheFullArticleEn" : "Leer el artículo en inglés",

  "AwardTitle1" : "ONLYOFFICE ha sido analizado por SoftwareSuggest",
  "AwardDesc1" : "\"ONLYOFFICE es una suite de ofimática en línea que te ofrece la forma más segura y eficiente de crear, editar y colaborar en los documentos de tu empresa. Además de documentos, ONLYOFFICE te proporciona un paquete de productividad completo que puedes utilizar para trabajar de manera eficiente desde cualquier lugar\".",

  "AwardTitle2" : "ONLYOFFICE ha recibido el premio Editor's Choice Award de All Digital School",
  "AwardDesc2" : "\"Los editores de All Digital School (ADS), una plataforma de recursos educativos, revisan periódicamente sus contenidos para seleccionar las mejores aplicaciones que destacan en cada una de sus categorías. En su última revisión, eligieron a ONLYOFFICE como uno de los favoritos de la categoría 'Desarrollo empresarial y herramientas para profesores'. Con esta distinción, ONLYOFFICE recibió el premio Editors 'Choice de ADS\".",

  "AwardTitle3" : "ONLYOFFICE ha recibido 4,6 sobre 5 estrellas en base a las opiniones de los usuarios de Sourceforge",
  "AwardDesc3" : "\"ONLYOFFICE ha recibido una calificación media de 4,6 sobre 5 estrellas y es muy popular entre los usuarios de Sourceforge, que destacan sus completas funcionalidades, su facilidad de uso y su excelente servicio de asistencia técnica\".",

  "AwardTitle4" : "Los editores de escritorio ONLYOFFICE obtienen la calificación 'Muy bueno' de Chip.de",
  "AwardDesc4" : "\"ONLYOFFICE es una dura competencia para las suites de ofimática más populares como Microsoft Office, OpenOffice y LibreOffice ya que ONLYOFFICE no solo es de código abierto, sino también más rápido que sus homólogos\".",

  "AwardTitle5" : "Editores ONLYOFFICE para Mac calificados con 5 estrellas por Taimienphi.vn",
  "AwardDesc5" : "\"Los editores de escritorio ONLYOFFICE son una suite de oficina multiplataforma que te permite administrar documentos y hojas de cálculo, así como presentar diapositivas de forma más rápida y sencilla. Con este paquete puedes editar, compartir y organizar datos de forma conveniente en distintos ordenadores\".",

  "AwardTitle6" : "ONLYOFFICE fue descrito por Top 10 Website Hosting como una alternativa gratuita a Microsoft Office",
  "AwardDesc6" : "\"ONLYOFFICE es una muy completa alternativa gratuita a Microsoft Office o Google Docs que permite a las empresas manejar sus procesos en un solo sitio al que se puede acceder desde cualquier lugar. Estuvimos realmente impresionados con el número de características y la cantidad de usuarios que disfrutan del servicio\".",

  "AwardTitle7" : "ONLYOFFICE fue descrito por CIO como una de las mejores herramientas de código abierto del 2018 para la administración de proyectos",
  "AwardDesc7" : "\"ONLYOFFICE es una suite de oficina gratuita para trabajar en documentos sin conexión que es compatible con los formatos de MS Office. Entre sus características están los editores de documentos en línea, administración de documentos, CRM, administración de correos, calendarios y herramientas de manejo de la comunidad\".",

  "AwardTitle8" : "ONLYOFFICE recibió la insignia 'Users Love Us' de G2 Crowd",
  "AwardDesc8" : "\"Estamos agradecidos por el gran apoyo de nuestros clientes que ha permitido que ONLYOFFICE sea merecedor de la insignia 'Users Love Us' de G2 Crowd. Ayudadnos a mejorar más aún dejando vuestros opiniones en nuestra página\".",

  "AwardTitle9" : "ONLYOFFICE fue evaluado por HostingAdvice y descrito como un paquete de oficina completo y universalmente aplicable",
  "AwardDesc9" : "\"ONLYOFFICE proporciona a las empresas una gama de poderosas herramientas de colaboración a un precio asequible, y persigue convertirse en una solución integral para las necesidades de cooperación en la ofimática\".",

  "AwardTitle10" : "ONLYOFFICE ganó los premios en categorías «Conveniencia de Uso Máxima» y «Elección de Experto» en 2016 según la edición «FinancesOnline»",
  "AwardDesc10" : "\"ONLYOFFICE ofrece un conjunto de herramientas completo para tu negocio\".",

  "AwardTitle11" : "ONLYOFFICE obtuvo el Premio Editor's Choice de Badcredit.org por la mejor suite de oficina de código abierto",
  "AwardDesc11" : "\"Gracias a sus productos que satisfacen tanto necesidades personales como empresariales, incluyendo soluciones de escritorio y en la nube, ONLYOFFICE ayuda a individuos, instituciones caritativas, y organizaciones educativas a obtener el software gratuito que necesitan para destacar en su trabajo\".",

  "AwardTitle12" : "Editores Desktop de ONLYOFFICE son revisados por FindMySoft, han obtenido todas las 5 estrellas de 5 posibles y son calificados como un programa «Esencial»",
  "AwardDesc12" : "\"Si buscas una solución cómoda y eficiente para un trabajo productivo, ONLYOFFICE te conviene mejor\".",

  "AwardTitle13" : "Editores Desktop de ONLYOFFICE son examinados y revisados por Softpedia",
  "AwardDesc13" : "\"Los editores de escritorio ONLYOFFICE ofrecen una alternativa viable a los servicios de oficina de pago y pueden ser un competidor grave para tales servicios gratuitas\".",

  "AwardTitle14" : "ONLYOFFICE es clasificado como un líder en la categoría «Gestión Empresarial» según la clasificación de GetApp.com",
  "AwardDesc14" : "\"Obtienes un solo sistema multifuncional para organizar cada etapa de tu trabajo, que te permite mejorar la productividad y optimizar esfuerzos para lograr éxito\".",
  
  "AwardTitle15" : "ONLYOFFICE fue incluido en GoodFirms como solución confiable para la gestión de documentos",
  "AwardDesc15" : "\"GoodFirms es una plataforma que recoge software confiable a partir de reseñas legítimas de los usuarios de diferentes programas, por lo que resulta una gran fuente de información para quienes buscan la optimización de workflows y mejoras técnicas eficaces para su empresa. Todos pueden ser parte y ayudar a ONLYOFFICE a mejorar sus productos compartiendo sus experiencias\".",

  "AwardTitle16" : "ONLYOFFICE Documents fue revisado y certificado por la sección Educativa de la App Store",
  "AwardDesc16" : "\"Para estudiantes e instituciones educativas ONLYOFFICE también posee claras ventajas. El precio es muy competitivo frente a otros servicios en la nube, y resulta muy importante cuando el presupuesto educativo es bajo. La capacidad de colaborar y compartir documentos es una gran ventaja para maestros que desean monitorizar el trabajo de sus estudiantes, y brindar comentarios y revisiones al momento\".",

  "AwardTitle17" : "ONLYOFFICE es nombrado uno de 40 de los mejores servicios en la nube para las empresas pequeñas y medias de 2017 según PCMag",
  "AwardDesc17" : "\"Si quieres manejar documentos, tener acceso a los archivos, editarlos en colaboración, manejar proyectos, usar correo y calendario y para que todo esto sea integrado en una interface ordenada, entonces ONLYOFFICE de Ascensio System es una herramienta apropiada para tu empresa\".",

  "AwardTitle18" : "ONLYOFFICE es nombrado uno de los programas mejores para la gestión de documentos de 2019 según PCMag",
  "AwardDesc18" : "\"ONLYOFFICE de Ascensio System ofrece unas posibilidades sólidas para la gestión de documentos y proyectos compatibles con diferentes servicios en la nube y es muy fácil de usar\".",

  "AwardTitle19" : "ONLYOFFICE es nombrado FrontRunner en software de Gestión de Proyectos por Software Advice",
  "AwardDesc19" : "\"FrontRunners evalúa las opiniones verificadas de usuarios finales e información de los productos, posicionando a los mejores sobre la base de la usabilidad y recomendaciones de usuarios para pequeños negocios. La lista completa de FrontRunners para software de Gestión de Proyectos está disponible aquí\".",

  "AwardTitle20" : "ONLYOFFICE figura entre los Mejores Proveedores de Correo Electrónico Empresarial de 2020 en Digital.com",
  "AwardDesc20" : "\"Digital.com es una publicación en línea que ayuda a los propietarios de pequeñas empresas a encontrar las herramientas adecuadas para llevar su negocio al siguiente nivel, revisa y compara regularmente los mejores productos de software en diferentes categorías. En 2020 ONLYOFFICE fue elegido como uno de los favoritos en la lista de los Mejores Proveedores de Correo Electrónico Empresarial\".",

  "AwardTitle21" : "ONLYOFFICE ha sido incluido en la lista Best Document Management Software de 2020 de Digital.com",
  "AwardDesc21" : "\"Digital.com es una publicación en línea que ayuda a los propietarios de pequeñas empresas a encontrar las mejores herramientas para llevar su negocio al siguiente nivel, además de analizar y comparar periódicamente los mejores productos de software de diferentes categorías. En 2020, ONLYOFFICE fue elegido como uno de los favoritos de su lista Best Document Management Software\".",

  "AwardTitle22" : "ONLYOFFICE ha sido incluido en la lista Top Document Management Software (junio de 2020) de Software Advice",
  "AwardDesc22" : "\"Software Advice utiliza opiniones de usuarios reales sobre software para destacar los productos de software mejor calificados en diferentes categorías. En junio de 2020, ONLYOFFICE fue nombrado uno de los mejores productos de software de gestión de documentos en Norteamérica\".",

  "AwardTitle23" : "ONLYOFFICE ha sido clasificado como líder de la categoría Best Office Suite de 2020 de Appvizer",
  "AwardDesc23" : "\"La mejor alternativa a MS Office (editores en línea para documentos de texto, hojas de cálculo, presentaciones). ONLYOFFICE va más allá al ofrecer herramientas de coedición, intercambio de archivos y carpetas, CRM que permite automatizar todo el proceso de venta, gestión de proyectos y correo, así como calendarios personales o grupales. Su colección de conectores en constante crecimiento amplía su funcionalidad y ofrece nuevas oportunidades\".",

  "AwardTitle24" : "ONLYOFFICE forma parte de la categoría Leaders for Document Management Software 2020 de GetApps",
  "AwardDesc24" : "\"Todos los años, GetApps clasifica las aplicaciones empresariales líderes dentro de las categorías más populares para ayudar a sus usuarios a a seleccionar el mejor software. Con una calificación de 80 puntos sobre 100, ONLYOFFICE figura como uno de los líderes en la categoría de software de gestión de documentos\".",

  "AwardTitle25" : "ONLYOFFICE ha sido incluido en la Top 20 Document Management Software (2020) de Capterra",
  "AwardDesc25" : "\"ONLYOFFICE figura en la lista de los 20 mejores softwares de gestión de documentos de Capterra como una de las mejores soluciones para automatizar la gestión de documentos dentro de una empresa, incluida la creación, el almacenamiento y la distribución de documentos, así como para aumentar la eficiencia y reducir el coste y el desorden de mantener registros en papel\".",

  "AwardTitle26" : "Mejor producto del otoño de 2021 en SourceForge",
  "AwardDesc26" : "\"ONLYOFFICE ha sido reconocido como uno de los mejores productos del otoño de 2021 por SourceForge, basándose en los últimos comentarios de los usuarios de SourceForge\".",

  "AwardTitle27" : "ONLYOFFICE gana la High Performers Summer 2020 Badge, concedida por G2",
  "AwardDesc27" : "\"ONLYOFFICE ha sido nombrado uno de los 10 mejores productos de la lista \"Best Office Suites Software\" de G2 y ha recibido el premio correspondiente. ONLYOFFICE tiene una calificación media de 4,2 sobre 5 estrellas de acuerdo con las opiniones de satisfacción del cliente de la plataforma\".",

  "AwardTitle28" : "ONLYOFFICE figura entre los mejores productos digitales para el lugar de trabajo de 2022 según Cybernews",
  "AwardDesc28" : "\"No hay duda de que los productos digitales para el lugar de trabajo son imprescindibles para los empresarios de hoy en día. Entre la adaptación de los horarios de trabajo remotos e híbridos y la eliminación de los silos de información, las aplicaciones de trabajo en línea pueden tener un gran impacto. ONLYOFFICE se incluye en la lista de los mejores productos de Cybernews como un sistema con múltiples funciones para organizar cada paso de tu trabajo\".",

  "AwardTitle29" : "ONLYOFFICE gana un premio en la categoría High Performer 2022 en los premios SoftwareSuggest Recognition Winter Awards 2022",
  "AwardDesc29" : "\"Nos alegramos de anunciar que ONLYOFFICE ha ganado un premio en la categoría High Performer 2022 en los premios SoftwareSuggest Recognition Winter Awards 2022.  Se ha mostrado un gran compromiso con los clientes, y su equipo va más allá para conseguirlo. Como resultado, nuestro panel de expertos se complace en concederle el título mencionado\".",

  "AwardTitle30" : "ONLYOFFICE ha sido incluido en la lista Top 10 Best Document Management Software for 2020 de PCMag",
  "AwardDesc30" : "\"Todos los años, PCMag analiza y clasifica los 10 mejores productos de software en el campo del software de gestión de documentos. En 2020, el equipo editorial eligió a ONLYOFFICE como \"un sistema de gestión de documentos eficaz para pequeñas y medianas empresas\".",

  "AwardTitle31" : "ONLYOFFICE wins Gold in Cloud Computing Insider Awards 2021",
  "AwardDesc31" : "\"ONLYOFFICE ha recibido el ORO en los Premios Cloud Computing Insider 2021 en la categoría de uso compartido de archivos y colaboración, una elección anual de los lectores impulsada por Vogel IT-Medien, uno de los más destacados editores y organizadores de eventos de tecnología de la información en Alemania\".",

  "AwardTitle32" : "ONLYOFFICE gana el premio \"Mejor Software\"",
  "AwardDesc32" : "\"ONLYOFFICE Workspace como servicio ha sido reconocido y galardonado con el premio \"MEJOR SOFTWARE\" por GraphicsFamily.com\".",

  "AwardTitle33" : "ONLYOFFICE gana el Oro en los Premios de Cloud Computing Insider 2022",
  "AwardDesc33" : "\"ONLYOFFICE recibió el ORO en los Premios de Cloud Computing Insider 2022 en la categoría Gestión de Contenidos en la Nube, situándose entre los 3 primeros por segundo año consecutivo\".",

  "AwardTitle34" : "ONLYOFFICE gana el Platino en los Premios de TI 2023",
  "AwardDesc34" : "\"ONLYOFFICE obtuvo el primer puesto en los premios de los lectores de Cloud Computing Insider en la categoría Gestión de contenidos en la nube. Los premios de TI de Insider son la elección anual de los lectores impulsado por Vogel IT-Medien, uno de los editores más importantes y organizadores de eventos de tecnología de la información en Alemania\"."
}
