{
  "PageTitle": "Gráficos y diagramas en hojas de cálculo | ONLYOFFICE",
  "PageDescription": "Ilustra los datos con tablas, gráficos, imágenes y formas en tus hojas de cálculo",

  "Header": "Ilustra los datos con objetos visuales",
  "SubHeader": "Deja que los números sean informativos con tablas, gráficos, imágenes y formas",

  "Feature1Title": "Añade tablas y gráficos en las hojas de cálculo",
  "Feature1Desc": "Elige entre múltiples estilos y tipos para ilustrar tus datos. Utiliza el gestor de datos de los gráficos para configurar los ajustes fácilmente: gestiona el rango de datos, las leyendas y el ajuste de celdas, cambia los ejes y los diseños.",

  "Feature2Title": "Personaliza el aspecto de tu gráfico",
  "Feature2Desc": "Haz que tus gráficos y diagramas de hojas de cálculo tengan un aspecto único diseñando cada elemento. Aplica los colores, los degradados y los bordes, y coloca con precisión los elementos visuales en tus ilustraciones. Posiciona, envuelve y cambia el tamaño para que se ajuste a tu hoja de cálculo.",

  "Feature3Title": "Añade formas, imágenes, vídeos, Text Art y SmartArt",
  "Feature3Desc": "Inserta cualquier objeto en tu hoja de cálculo para apoyar tus conclusiones. Añade y edita imágenes y fotos, crea y personaliza autoformas y utiliza Text Art para aplicar encabezados. Inserta elementos SmartArt para crear una representación visual de tu información. Utiliza imágenes personalizadas como viñetas en las listas con viñetas. Inserta vídeos de YouTube y reprodúcelos en la hoja de cálculo.",

  "Feature4Title": "Resalta las filas y columnas con minigráficos",
  "Feature4Desc": "Crea minigráficos para mostrar las tendencias en las filas o columnas de tu tabla. Personaliza su posición y apariencia. Elige entre una selección de varios tipos y estilos de minigráficos.",

  "Feature5Title": "Aplica plantillas y el formato condicional",
  "Feature5Desc": "Elige entre varias plantillas de estilo para organizar y mejorar visualmente tus hojas de cálculo. Visualiza las hojas utilizando el formato condicional para examinar los tipos de datos, detectar problemas e identificar tendencias."
}
