{
  "DVMetaDescription": "Abre y navega por los diagramas de Visio con facilidad en plataformas web, de escritorio y móviles.",
  "DVPageTitle": "Visor de diagramas en línea para archivos VSDX | ONLYOFFICE",
  "OnlineDiagramViewerForYourWebApp": "<0>Visor de diagramas</0> en línea para tu aplicación web",
  "ViewAndNavigateMicrosoftVisioDiagramsWithEase": "Visualiza y navega por los diagramas de Microsoft Visio con facilidad",
  "MultiPlatformSupport": "Soporte multiplataforma",
  "MultiPlatformSupportDescr": "Utiliza el visor de diagramas nativo ONLYOFFICE en plataformas web, de escritorio y web móviles. Accede a tus diagramas donde y cuando los necesites. Sin necesidad de aplicaciones de terceros: abre directamente tus diagramas y ponte a trabajar.",
  "MicrosoftVisioCompatibility": "Compatibilidad con Microsoft Visio",
  "MicrosoftVisioCompatibilityDescr": "Abre y visualiza archivos .vsdx con facilidad: perfecto para trabajar con formatos estándar del sector sin complicaciones de conversión.",
  "EffortlessNavigation": "Navegación sin esfuerzo",
  "EffortlessNavigationDescr": "Amplía, reduce y recorre los diagramas con controles intuitivos. Analiza cada detalle con precisión.",
  "TailoredForAllUsers": "Adaptado a todos los usuarios",
  "TailoredForAllUsersDescr": "El visor de diagramas ONLYOFFICE está diseñado para satisfacer las necesidades de todos los usuarios, desde los administradores de TI que diseñan redes o trabajan con diagramas de flujo complejos hasta los estudiantes que visualizan datos para sus tareas.",
  "CanIViewDiagramFilesWithoutInternetConnection": "¿Puedo ver los diagramas sin conexión a Internet?",
  "YesYouCanInstallAndUseFreeOODesktopEditorsToDoSo": "Sí, puedes instalar y utilizar gratis <0>ONLYOFFICE Desktop Editors</0> para hacerlo.",
  "WhichFormatDoesOODiagramViewerSupport": "¿Qué formato soporta el visor de diagramas ONLYOFFICE?",
  "ItSupportsTheWidelyUsedMSVisioFileFormatVSDX": "Es compatible con el formato de archivo de Microsoft Visio (.vsdx), ampliamente utilizado.",
  "IsItPossibleToUseOnlyofficeDiagramViewerWithinMyAppUnderMyBrand": "¿Es posible utilizar el visor de diagramas ONLYOFFICE dentro de mi aplicación bajo mi marca?",
  "YesYouCanIntegrateItIntoYourAppPleaseUseOODocsDeveloper": "Sí, puedes integrarlo en tu aplicación. Por favor, utiliza <0>ONLYOFFICE Docs Developer</0>.",
  "GetItNow": "Obtener ahora"
}