{
  "PageTitle": "Gestión de documentos en línea | ONLYOFFICE",
  "PageDescription": "ONLYOFFICE Sistema de control de documentos online. Gestión documental eficaz: crear, compartir, collaborar en documentos con equipo.",

  "HeroTitle": "Digitaliza tu oficina rápida y fácilmente",
  "HeroText": "Ganador del premio de platino de los Premios de Cloud Computing Insider 2023 en la categoría Gestión de contenidos en la nube",
  "GetItNow": "Obtener ahora",

  "StayOrganized": "Mantente organizado",
  "StayAndAccess": "Almacena y accede a tus archivos desde cualquier lugar",
  "StayAndAccessText": "Almacena tus documentos en un solo lugar y accede a ellos desde tu navegador, ordenador, teléfono móvil o tablet.",
  "BringTogether": "Ten todos tus documentos juntos",
  "BringTogetherText": "Conecta las nubes que utilices a ONLYOFFICE y trabaja en los documentos almacenados allí mismo, sin tener que cambiar de app.",
  "EasyToFind": "Encuentra fácilmente los documentos que necesitas",
  "EasyToFindText": "Pierde menos tiempo buscando archivos. Encuentra rápidamente los documentos que más utilizas o vuelve a los últimos archivos vistos o editados.",

  "WorkWithDifferent": "Trabaja con diferentes formatos de archivo",
  "WorkWithDifferentText": "Utiliza potentes editores en línea, altamente compatibles con formatos de documentos de Microsoft y el reproductor de archivos multimedia multiformato.",
  "TextDocuments": "Documentos de texto",
  "TextDocumentsText": "Diversas herramientas de estilo y formato, objetos, tabla de contenido, marcadores, fusión de correo.",
  "Spreadsheets": "Hojas de cálculo",
  "SpreadsheetsText": "Más de 400 funciones y fórmulas, plantillas de tablas, rangos con nombre, gráficos, ecuaciones y macros.",
  "Presentations": "Presentaciones",
  "PresentationsText": "Una amplia selección de herramientas de formato, objetos y opciones de estilo. Modo Presentador.",
  "Pdf": "PDF",
  "PdfText": "Convierte PDF en DOCX para editarlo. Guarda documentos de texto, hojas y diapositivas como PDF para verlos o imprimirlos más tarde.",
  "Multimedia": "Archivos multimedia",
  "MultimediaText": "Reproduce vídeo y música, y visualiza imágenes: BMP, JPG, JPEG, PNG, GIF, TIF, TIFF, AVI, MPG, MPEG, MP3, WEBP, etc.",
  "DigitalForms": "Formularios digitales",
  "DigitalFormsText": "Crea y coedita formularios de documentos rellenables en línea, deja que otros usuarios los rellenen, guarda los formularios como archivos PDF.",
  "LearnMore": "Más información",

  "ShareAndCollaborate": "Comparte y colabora sin problemas",
  "IndividualAndGroup": "Comparte archivos con una sola persona o con un grupo",
  "IndividualAndGroupText": "Configura permisos individuales o concede acceso a toda una división o equipo con un solo clic. También es posible enviar enlaces a usuarios externos.",
  "AdvancedPermissions": "Permisos avanzados sobre documentos",
  "AdvancedPermissionsText": "Accede a los documentos en los modos de edición, revisión, solo comentarios, relleno de formularios o visualización. Permite que otros usuarios apliquen sus propios filtros al coeditar una hoja de cálculo sin molestar al resto de coautores. Restringe la impresión, la descarga y la copia. Establece límites de tiempo y contraseñas para los documentos compartidos externamente.",
  "VariousCollaboration": "Diversas opciones para trabajo colaborativo",
  "VariousCollaborationText": "Utiliza dos modos de coedición: en tiempo real y con bloqueo de párrafos, revisión, historial de versiones, comentarios y menciones.",
  "RealTimeCommunication": "Comunicación en tiempo real",
  "RealTimeCommunicationText": "Discute los documentos en el chat integrado o en Telegram, haz llamadas de audio y vídeo con los plugins de Jitsi o Rainbow.",
  "VersionControl": "Sistema de control de versiones y revisiones",
  "VersionControlText": "Ten todo el control sobre tus documentos: realiza un seguimiento incluso de los cambios más pequeños con las revisiones y marca hitos con las versiones de los archivos.",
  "DocumentEmbedding": "Incrustación de documentos",
  "DocumentEmbeddingText": "Inserta documentos directamente en tu sitio web. Brinda a los visitantes de tu página web una vista instantánea de los archivos sin que tengan que realizar descargas adicionales.",
  "WebDAV": "Servidor WebDAV",
  "WebDAVText": "Trabaja con otros usuarios en servidores web remotos desde clientes WebDAV para editar y gestionar archivos de forma colaborativa.",

  "ProtectYourDocuments": "Protege tus documentos",
  "ProtectYourDocumentsText": "Crea un entorno seguro para la edición y coautoría de documentos. Todos los documentos almacenados en la Sala privada, así como los datos transferidos al coeditar documentos se cifrarán utilizando el algoritmo de cifrado AES-256 para evitar accesos no autorizados.",

  "BeMoreProductive": "Aumenta tu productividad",
  "Integration": "Integración con tus herramientas favoritas",
  "IntegrationText": "Amplía la funcionalidad de gestión de documentos con las herramientas que necesitas: firma documentos digitalmente con DocuSign, acorta enlaces con Bitly, publica documentos en WordPress y mucho más.",
  "SeeAllIntegrations": "Ver todas las integraciones",
  "IntegrationWithModules": "Integración con todos los módulos de ONLYOFFICE",
  "IntegrationWithModulesText": "Gestiona toda la documentación de manera centralizada, edita archivos directamente en el módulo Proyectos, adjunta documentos a correos electrónicos y tareas CRM.",

  "WorkWithYourDocuments": "Trabaja con tus documentos sin conexión o gestiónalos sobre la marcha",
  "WorkWithYourDocumentsText": "Descárgate gratis las aplicaciones móviles y de escritorio",
  "WorkWithYourDocumentsImage": "/images/templates/document-management/free-apps/en/free-apps.png",
  "WorkWithYourDocumentsImage2x": "/images/templates/document-management/free-apps/en/free-apps@2x.png"
}
