{
  "PageTitle": "ONLYOFFICE – oficina para la educación | ONLYOFFICE",
  "PageDescription": "Crea, comparte y colabora en el conocimiento.",

  "HeroTitle": "ONLYOFFICE – oficina para la educación",
  "HeroText": "Crea, comparte y colabora en el conocimiento",

  "OOForEducators": "ONLYOFFICE para educadores",
  "OOForEducatorsText": "Da vida a tus lecciones con una suite ofimática flexible y fácil de usar. Trabaja junto con tus estudiantes y colegas para crear, compartir y trabajar en equipo para asegurarte de que todos tengan el mejor acceso a tus clases.",
  "OOForStudents": "ONLYOFFICE para estudiantes",
  "OOForStudentsText": "Mejora tu proceso educativo con un paquete ofimático gratuito. Tanto si trabajas desde el aula, la biblioteca, la cafetería de la universidad o desde casa, ONLYOFFICE te proporciona la herramienta adecuada para cada dispositivo.",
  "GetStarted": "EMPEZAR",

  "WeQuote": "\"Recomendamos absolutamente ONLYOFFICE a las escuelas. Puede que exista un software específico para empresas, pero si quieres controlar tus datos y tener un sistema colaborativo y sencillo para trabajar con tus alumnos, esa es una gran solución.\"",
  "WeQuoteAuthor": "Colin Jonathan,",
  "WeQuoteAuthorInfo": "profesor de física y química, robótica, ciencia y tecnología en el Collège-Lycée Sacré Cœur de Taravao",
  "ReadSuccessStory": "Leer historia de éxito",

  "WhyUsingOOForEducation": "Por qué utilizar ONLYOFFICE para la educación",
  "IfYoureAnEducator": "Si eres un educador...",
  "FitToAnyLMSOrDMS": "Adaptable a cualquier plataforma LMS o DMS",
  "TailoredToCreate": "Adaptable para crear cualquier contenido educativo",
  "EasyToRate": "Fácil de calificar los ensayos de tus estudiantes",
  "EasyToCreate": "Fácil de crear, compartir y recopilar tareas rellenables",
  "FlexiblePermissionsAndRoles": "Permisos y roles flexibles",
  "FreeCloud": "Nube gratuita para colegios y descuentos educativos",
  "IfYoureAStudent": "Si eres estudiante...",
  "ItIsFree": "Es gratis",
  "SmoothAndIntuitiveOfficeExperience": "Experiencia ofimática fluida e intuitiva",
  "AbilityToWork": "Posibilidad de trabajar desde cualquier lugar, con cualquier dispositivo",
  "DigitalLibraryAtHand": "Biblioteca digital a mano",
  "CompatibleWithMsOffice": "Compatible con archivos de MS Office y PDF",
  "BuiltInPluginMarketplace": "Marketplace de plugins integrado y plantillas gratuitas",

  "EducationalAppStore": "Educational App Store",
  "ADiscoveryMarketplace": "Un marketplace para aplicaciones educativas",
  "OOIsByFarTheBest": "\"ONLYOFFICE es sin duda una de las mejores plataformas colaborativas en la nube en línea tanto en dispositivos móviles como en ordenadores y viene altamente recomendado por el sitio web <0>EducationalAppstore.com</0>\"",

  "NeedToDiscuss": "¿Quieres información más detallada?",
  "PleaseContact": "Ponte en contacto con nuestro Departamento de Ventas enviando un correo electrónico a <0>sales@onlyoffice.com</0> para solicitar presupuesto."
}
