{
  "PageTitle": "ONLYOFFICE para pequeñas empresas | ONLYOFFICE",
  "PageDescription": "ONLYOFFICE ofrece todas las herramientas que las PYMES necesitan para la organización de un trabajo eficaz y puede ser utilizado en la nube pública o desplegado en una red privada.",

  "HeroTitle": "ONLYOFFICE <0>para pymes</0>",
  "HeroSubitle": "Consigue herramientas poderosas para hacer crecer tu negocio",

  "SMBsHead1": "<0>DocSpace</0> para una colaboración eficaz con tus clientes y socios comerciales",
  "SMBsFeature1": "Salas personalizables con permisos flexibles para cualquier propósito empresarial.",
  "SMBsFeature12": "Trabajo con cualquier contenido: documentos, hojas, diapositivas, formularios digitales, e-books, archivos PDF.",
  "SMBsFeature13": "Acceso protegido a los documentos y múltiples opciones de seguridad.",
  "SMBsFeature14": "Plan <0>gratuito</0> para equipos pequeños.",
  "SMBsFeature15": "Invitación a los usuarios a través de enlaces externos para que puedan ver los documentos sin registrarse.",
  "SMBsImgUrl": "/images/templates/for-small-business/features/smb_docspace.svg",
  "UseItForFree": "Utilízalo gratis",
  "RunOnYourOwnServer": "Ejecutar en tu propio servidor",

  "SMBsHead2": "<0>ONLYOFFICE Workspace</0> para un trabajo en equipo eficaz",
  "SMBsSub2": "Sustitución de Google Workspace, Microsoft 365 y Zoho Workplace",
  "SMBsFeature2": "Herramientas de productividad para gestionar documentos, proyectos y clientes, programar reuniones, comunicarse por correo, chats y redes sociales corporativas.",
  "SMBsFeature22": "Editores online para documentos, hojas de cálculo, presentaciones, formularios y archivos PDF",
  "SMBsFeature23": "Seguridad mejorada para proteger tus archivos confidenciales, incluyendo la restricción de derechos de acceso, el cifrado de datos, las copias de seguridad regulares, etc.",
  "SMBsFeature24": "Todo lo que necesitas para empezar rápidamente: una interfaz intuitiva, formación y asistencia profesional",
  "SMBsFeature25": "En la nube pública sin instalación O en el entorno local para mantener todos los datos dentro de la empresa",
  "SMBsImgUrl2": "/images/templates/for-small-business/features/onlyoffice_workspace.svg",
  "Quote2": "\"Lo mejor para las empresas que no quieren gastar mucho tiempo y dinero en hacer funcionar su empresa.\"",
  "Quote2Author": "Adithya U.",
  "Quote2Info": "Ingeniero superior de software",

  "SMBsHead3": "<0>ONLYOFFICE Docs</0> para una colaboración perfecta en tu entorno empresarial",
  "SMBsSub3": "Sustitución de Google Docs/Sheets/Slides/, Microsoft Office Online, Zoho Docs, Dropbox Paper",
  "SMBsFeature3": "Editores online para documentos, hojas de cálculo, presentaciones, formularios y archivos PDF",
  "SMBsFeature32": "Compatibilidad total con los formatos de MS Office",
  "SMBsFeature33": "Colaboración avanzada con los modos de coedición en tiempo real y bloqueo de párrafos, comentarios, seguimiento de cambios, chat integrado, videollamadas a través de Jitsi",
  "SMBsFeature34": "Más de 30 integraciones listas para usar con plataformas empresariales: WordPress, Moodle, Nextcloud, ownCloud, Confluence, Alfresco, Jira y otras plataformas. <1>Ver todos los conectores</1>",
  "SMBsFeature35": "Protección de datos con <1>JWT</1>, cifrado SSL, restricción de copia, descarga e impresión",
  "SMBsFeature36": "En el entorno local para mantener todos los datos dentro de la empresa O en la nube pública sin instalación",
  "JWTLink" : "https://www.onlyoffice.com/blog/es/2022/10/que-es-jwt",
  "SMBsImgUrl3": "/images/templates/for-small-business/features/onlyoffice_docs.svg",
  "UseInTheCloud": "Utilizar en la nube",
  "Quote3": "\"La integración con Nextcloud funciona perfectamente. Nuestros usuarios están muy contentos de poder editar documentos en el entorno local, lo que les permite compartir documentos y colaborar en ellos. No hay necesidad de adjuntar correos ni de multiplicar las versiones de los documentos.\"",
  "Quote3Author": "Guenael S.",
  "Quote3Info": "Administrador de sistemas",

  "SMBsHead4": "<0>Gratuitos</0> editores de escritorio para trabajar sin conexión",
  "SMBsSub4": "Sustitución de Microsoft Office Word/Excel/PowerPoint, WPS Office, Hancom Office",
  "SMBsFeature4": "Una sola aplicación para trabajar con documentos, hojas de cálculo, presentaciones, formularios y archivos PDF",
  "SMBsFeature42": "Modo Offline y conexión a la nube para colaborar en línea",
  "SMBsFeature43": "Compatibilidad total con los formatos de MS Office",
  "SMBsFeature44": "Cifrado de documentos con contraseñas y firmas digitales",
  "SMBsFeature45": "Aplicaciones nativas para Windows, Linux y macOS",
  "SMBsImgUrl4": "/images/templates/for-small-business/features/onlyoffice_free_desktop.svg",
  "DownloadNow": "Descargar ahora",

  "SMBsHead5": "<0>Gratuitas</0> aplicaciones móviles para gestionar documentos sobre la marcha",
  "SMBsSub5": "Sustitución de Office, Google Docs móvil, Zoho Docs móvil, QuickOffice, Pages",
  "SMBsFeature5": "Una sola aplicación para tus documentos de texto, hojas de cálculo y presentaciones",
  "SMBsFeature52": "Rellenador de formularios, visor de PDF, reproductor multimedia",
  "SMBsFeature53": "Trabajo en el dispositivo o en la nube de tu elección",
  "SMBsFeature54": "Para smartphones y tabletas iOS y Android",
  "SMBsImgUrl5": "/images/templates/for-small-business/features/onlyoffice_free_mobile.svg",
  "IOSAndroidLink": "Más información sobre las aplicaciones para <0>iOS</0> / <1>Android</1>",
  "LearnMore": "Más información",
  "Quote5": "\"Una herramienta imprescindible, la app más universal en el universo ofimático.\"",
  "Quote5Author": "Mirko T.",
  "Quote5Info": "Representacion Nacional",

  "LearnMoreTitle": "Más información sobre ONLYOFFICE <0>para pymes</0>",
  "UseCase": "Caso de uso",
  "HowONLYOFFICEWorkspace": "Cómo ONLYOFFICE Workspace optimiza los procesos empresariales en la Escuela de moderadores de Baden-Württemberg",
  "BlogLink1": "https://www.onlyoffice.com/blog/2021/11/how-onlyoffice-workspace-streamlines-business-processes-at-moderatorenschule-baden-wurttemberg/",
  "ReadStory": "Leer el artículo",
  "Guide": "Guía",
  "HowToMigrate": "Cómo migrar de Google Workspace a ONLYOFFICE",
  "BlogLink2": "https://www.onlyoffice.com/blog/es/2022/06/migracion-de-google-workspace-a-onlyoffice/",
  "LearnMoreBlog": "Más información",
  "HowPTTODICO": "Cómo PT. TODICO organiza el papeleo de forma segura y eficaz con ONLYOFFICE Workspace",
  "BlogLink3": "https://www.onlyoffice.com/blog/2021/06/how-pt-todico-organizes-secure-and-effective-paperwork-with-onlyoffice-workspace/",

  "QuestionSMBs1": "¿Puedo conectar otros servicios útiles a la plataforma de productividad ONLYOFFICE?",
  "AnswerSMBs1": "Sí, puedes conectar Google Drive, Box, Dropbox y otros servicios de almacenamiento, realizar llamadas VoIP con Twilio, firmar documentos con DocuSign, etc. <0>Más información</0>",
  "QuestionSMBs2": "¿Es ONLYOFFICE compatible con el RGPD?",
  "AnswerSMBs2": "Sí, ONLYOFFICE tiene su propia política de seguridad de datos totalmente compatible con las normas del RGPD. <0>Más información</0>",
  "QuestionSMBs3": "¿Se ofrecen pruebas gratuitas?",
  "AnswerSMBs3": "Sí, puedes probar ONLYOFFICE Workspace y ONLYOFFICE Workspace Cloud, así como el ONLYOFFICE Docs autoalojado gratis durante 30 días. El período de prueba no está disponible para ONLYOFFICE Docs Cloud.",
  "QuestionSMBs4": "Tengo otra pregunta. ¿Cómo puedo ponerme en contacto con vosotros?",
  "AnswerSMBs4": "Puedes ponerte en contacto con nuestro <0>equipo de ventas</0> para comentar cualquier detalle."
}
