{
  "PageTitle": "La suite de oficina en línea para empresas | ONLYOFFICE",
  "PageDescription": "Obtén una suite de oficina en línea para empresas con características de edición y seguridad profesionales para conectarla con los servicios populares de Sync&Share o para usarla como parte ONLYOFFICE Workspace.",

  "HeroTitle": "ONLYOFFICE <0>para tu negocio</0>",
  "HeroSubitle": "Consigue las apps seguras de edición, uso compartido y productividad para tu negocio",

  "EnterpriseHead1": "<0>DocSpace</0> para una colaboración eficaz con oficinas, clientes corporativos y socios",
  "EnterpriseSub1": "No hay alternativas",
  "EnterpriseFeature1": "Salas personalizables con permisos flexibles para cualquier propósito empresarial.",
  "EnterpriseFeature12": "Trabajo con cualquier contenido: documentos, hojas, diapositivas, formularios digitales, e-books, archivos PDF.",
  "EnterpriseFeature13": "Acceso protegido a los documentos y múltiples opciones de seguridad.",
  "EnterpriseFeature14": "Soporte técnico rápido disponible en cada paso.",
  "EnterpriseFeature15": "Pago solo por administradores.",
  "EnterpriseFeature16": "Invitar a los usuarios a través de enlaces externos para que puedan ver los documentos sin registrarse.",
  "EnterpriseImgUrl": "/images/templates/for-enterprises/features/enterprises_docspace.svg",
  "UseItForFree": "Utilízalo gratis",
  "RunOnYourOwnServer": "Impleméntalo en tu propio servidor",

  "EnterpriseHead2": "Paquete ofimático en línea <0>listo para integrarse</0> en tu plataforma",
  "EnterpriseSub2": "Sustitución de Google Docs/Sheets/Slides/, Microsoft Office Online, Zoho Docs, Dropbox Paper",
  "EnterpriseFeature2": "Potentes editores para documentos, hojas de cálculo, presentaciones, formularios y archivos PDF",
  "EnterpriseFeature22": "Todas las herramientas para una edición profesional y una colaboración eficaz",
  "EnterpriseFeature23": "Implementación fácil e integración con tu plataforma como Nextcloud, Liferay, Nuxeo, Confluence, ownCloud, Jira, Alfresco, SharePoint. <1>Ver todas las opciones disponibles</1>",
  "EnterpriseFeature24": "Máxima seguridad: protección JWT contra el acceso no autorizado, cifrado en tránsito, duración de caché configurable, restricciones de copia, descarga e impresión.",
  "EnterpriseFeature25": "Escalable para empresas con cualquier número de usuarios",
  "EnterpriseFeature26": "Asistencia profesional y actualizaciones periódicas",
  "EnterpriseFeature27": "Instalación autónoma en tu servidor privado",
  "EnterpriseFeature28": "Modelo de entrega SaaS con la posibilidad de alojar los editores en un servidor dedicado mantenido por el equipo de ONLYOFFICE",
  "EnterpriseImgUrl2": "/images/templates/for-enterprises/features/enterprise_ready.svg",
  "TryNow": "Probar ahora",
  "SeePrices": "Ver los precios",

  "EnterpriseHead3": "Espacio de trabajo digital <0>todo en uno</0> para gestionar todos los procesos empresariales",
  "EnterpriseSub3": "Sustitución de Google Workspace, Microsoft 365 y Zoho Workplace",
  "EnterpriseFeature3": "La plataforma de productividad más completa: colaboración en documentos y proyectos, formularios listos para rellenar, gestión de contactos, correos electrónicos y calendarios, red social interna",
  "EnterpriseFeature32": "Seguridad avanzada con cifrado de datos, gestión de permisos de documentos, control de acceso, copias de seguridad, filtrado de autenticación y supervisión",
  "EnterpriseFeature33": "Administración y personalización sencillas",
  "EnterpriseFeature34": "Posibilidad de crear un espacio de trabajo virtual independiente para cada sucursal o departamento de la empresa",
  "EnterpriseFeature35": "LDAP seguro o sincronización AD en tiempo real con Shibboleth, OneLogin, OpenLdap",
  "EnterpriseFeature36": "Soporte técnico rápido disponible en cada paso",
  "EnterpriseFeature37": "Implementación autoalojada en tu servidor privado",
  "EnterpriseFeature38": "Modelo de entrega SaaS con la posibilidad de alojar la plataforma en un servidor dedicado mantenido por el equipo de ONLYOFFICE",
  "EnterpriseImgUrl3": "/images/templates/for-enterprises/features/all_in_one.svg",

  "EnterpriseHead4": "<0>Editores de escritorio</0> para trabajar en Windows, Linux y macOS",
  "EnterpriseSub4": "Sustitución de Microsoft Office Word/Excel/PowerPoint, WPS Office, Hancom Office",
  "EnterpriseFeature4": "Una sola aplicación para trabajar con documentos, hojas de cálculo, presentaciones, formularios y archivos PDF",
  "EnterpriseFeature42": "Modo Offline y conexión a la nube para colaborar en línea",
  "EnterpriseFeature43": "Compatibilidad total con los formatos de MS Office",
  "EnterpriseFeature44": "Cifrado de documentos con contraseñas y firmas digitales",
  "EnterpriseFeature45": "Salas privadas para el cifrado de documentos de extremo a extremo y la colaboración",
  "EnterpriseImgUrl4": "/images/templates/for-enterprises/features/desktop_editors.svg",
  "DownloadNow": "DESCARGAR AHORA",

  "EnterpriseHead5": "<0>Aplicaciones móviles</0> para trabajar con documentos en iOS y Android",
  "EnterpriseSub5": "Sustitución de Office, Google Docs móvil, Zoho Docs móvil, QuickOffice, Pages",
  "EnterpriseFeature5": "Trabajo con documentos ofimáticos en varios dispositivos desde cualquier lugar",
  "EnterpriseFeature52": "Una sola aplicación para documentos de texto, hojas de cálculo y presentaciones",
  "EnterpriseFeature53": "Rellenador de formularios, visor de PDF, reproductor multimedia",
  "EnterpriseFeature54": "Posibilidad de editar documentos locales en el dispositivo",
  "EnterpriseFeature55": "Acceso rápido a los documentos almacenados en la nube",
  "EnterpriseImgUrl5": "/images/templates/for-enterprises/features/mobile_apps.svg",
  "IOSAndroidLink": "Más información sobre las aplicaciones para <0>iOS</0> / <1>Android</1>",
  "LearnMore": "Más información",

  "AddYourServiceAsAPlugin": "Añade tu servicio como plugin a ONLYOFFICE",
  "ThinkYourWebServiceCanBeUseful": "¿Crees que tu servicio web puede ser útil para los usuarios de ONLYOFFICE? ¡Crea un plugin para ONLYOFFICE <0>DocSpace</0> o <1>Docs</1> y haz realidad la integración!",
  "AvailablePlugins": "Plugins disponibles",
  "WantToDiscussOrSubmitAPlugin": "¿Quieres discutir o enviar un plugin? Contáctanos en <0>marketing@onlyoffice.com</0>.",

  "LearnMoreTitle": "Más información sobre ONLYOFFICE <0>para grandes empresas</0>",
  "UseCase": "Caso de uso",
  "HowStellfeldErnstGmbH": "Cómo Stellfeld & Ernst GmbH mejora la colaboración digital con ONLYOFFICE",
  "BlogLink1": "https://www.onlyoffice.com/blog/2022/10/stellfeld-ernst-using-onlyoffice-docs/",
  "ReadStory": "Leer el artículo",
  "ProductIntroduction": "Presentación del producto",
  "MeetONLYOFFICEDocsSaaS": "Descubre ONLYOFFICE Docs SaaS",
  "BlogLink2": "https://www.onlyoffice.com/blog/es/2022/11/descubre-onlyoffice-docs-saas/",
  "LearnMoreBlog": "Más información",
  "Certification": "Certificación",
  "ONLYOFFICEDocsEnterpriseCertified": "ONLYOFFICE Docs Enterprise está certificado por Kylin OS",
  "BlogLink3": "https://www.onlyoffice.com/blog/es/2022/11/onlyoffice-esta-certificado-por-kylin-os/",

  "QuestionEnterprise1": "¿Es ONLYOFFICE compatible con las normas de protección de datos?",
  "AnswerEnterprise1": "Sí, ONLYOFFICE tiene su política de seguridad de datos totalmente compatible con las normas del RGPD. Además, ONLYOFFICE cumple con la HIPAA por diseño. <0>Más información</0>",
  "QuestionEnterprise2": "¿Puedo conectar otros servicios útiles a la plataforma de productividad ONLYOFFICE?",
  "AnswerEnterprise2": "Sí, puedes conectar Google Drive, Box, Dropbox y otros servicios de almacenamiento, realizar llamadas VoIP con Twilio, firmar documentos con DocuSign, etc. <0>Más información</0>",
  "QuestionEnterprise3": "Quiero discutir condiciones individuales (un número específico de usuarios, implementación especial, etc.). ¿Cómo puedo hacerlo?",
  "AnswerEnterprise3": "Si lo deseas, puedes ponerte en contacto con nuestro <0>equipo de ventas</0> para hacer preguntas y discutir cualquier detalle."
}
