{
  "PageTitle": "Oficina en línea para la ciencia y la investigación | ONLYOFFICE",
  "PageDescription": "Crea manuscritos, gestiona referencias, colabora en documentos de forma privada con ONLYOFFICE Docs dentro de tu plataforma de investigación existente u ONLYOFFICE Workspace.",

  "HeroTitle": "La versión de ONLYOFFICE para <0>ciencia e investigación</0>",
  "HeroSubitle": "Una infraestructura segura para la generación de conocimiento",
  "HeadingUsers": "15.000.000 usuarios de todo el mundo ya confían en ONLYOFFICE",

  "ResearchHead1": "Conecta trabajos de investigación, científicos y socios del consorcio en salas personalizables con <0>ONLYOFFICE DocSpace</0>",
  "ResearchFeature1": "Crea <0>salas de colaboración</0> para trabajar juntos en discursos, monografías, documentos de investigación, etc., <0>salas para rellenar formularios</0> que sirven para recopilar datos y respuestas, o <0>salas personalizadas</0> con una configuración flexible para cualquier otro fin. Permite que otros vean los documentos sin registrarse en las <0>salas públicas</0>.",
  "ResearchFeature12": "<0>Comparte fácilmente las salas creadas</0> con tus colegas de otras instituciones y organizaciones, socios de consorcio y subcontratistas.",
  "ResearchFeature13": "<0>Protege el acceso a los datos confidenciales de la investigación</0> mediante los ajustes de seguridad disponibles.",
  "ResearchImgUrl": "/images/templates/for-research/features/research_docspace.svg",
  "UseItForFree": "Utilízalo gratis",
  "LearnMore": "Más información",

  "FeaturesIconsHeading": "<0>Crea, edita y colabora</0> en tus ideas en línea con ONLYOFFICE Docs",
  "FeatureHead1": "Crea manuscritos",
  "FeatureText1": "Utiliza un montón de herramientas de estilo y formato, tablas de símbolos, objetos, índices, marcadores, ecuaciones.",
  "FeatureHead2": "Corrige textos y edita imágenes",
  "FeatureText2": "Corrige los errores ortográficos. Encuentra fácilmente sinónimos y antónimos, traduce automáticamente un párrafo determinado, aplica varios efectos a tus imágenes con un set de plugins.",
  "FeatureHead3": "Gestiona referencias",
  "FeatureText3": "Crea y gestiona la lista de referencias de tu proyecto de investigación con los plugins integrados de Zotero o Mendeley.",
  "FeatureHead4": "Analiza y visualiza datos",
  "FeatureText4": "Utiliza más de 400 funciones y fórmulas, incluidas fórmulas matemáticas, lógicas y de estadística, ecuaciones y varios tipos de gráficos. Automatiza tareas repetitivas con macros.",
  "FeatureHead5": "Haz presentaciones de investigación",
  "FeatureText5": "Utiliza una amplia selección de herramientas de formato y opciones de estilo, objetos, audio y video. Activa el modo presentador para ver las notas para el orador.",
  "FeatureHead6": "Colabora y realiza un seguimiento de los cambios",
  "FeatureText6": "Comparte tu trabajo con el resto de coautores concediendo varios niveles de acceso. Cambia entre los modos de coedición en tiempo real y bloqueo de párrafos. Deja comentarios y chatea en los documentos, revisa y compara fácilmente dos documentos, haz un seguimiento de las ediciones de los coautores y restaura cualquier versión anterior.",

  "FeaturesToolsHead": "Herramientas para proteger tus datos confidenciales",
  "FeatureToolsHead1": "Autohospedaje",
  "FeatureToolsText1": "ONLYOFFICE se puede implementar localmente como una solución de nube privada o híbrida, por lo que tus documentos permanecen siempre dentro de tu infraestructura y no se traspasan a nubes públicas.",
  "FeatureToolsHead2": "Cifrado en reposo y en tránsito",
  "FeatureToolsText2": "ONLYOFFICE utiliza el estándar de cifrado AES-256 líder en el sector para proteger tus datos confidenciales en reposo. Los datos se protegen en tránsito mediante el uso de protocolos HTTPS con algoritmo de cifrado TLS actualizado.",
  "FeatureToolsHead3": "Salas privadas",
  "FeatureToolsText3": "Todos los documentos almacenados en salas privadas, así como la transferencia de datos durante la coedición, se cifran de extremo a extremo por base de archivos con cifrado AES-256, que proporciona la máxima seguridad para tus datos en línea.",
  "FeatureToolsHead4": "Acceso y seguimiento seguros",
  "FeatureToolsText4": "Derechos de acceso flexibles y JWT permiten tener un control total sobre el acceso a los documentos. El seguimiento de la actividad y los informes de auditoría ofrecen trazabilidad.",
  "FeatureToolsHead5": "Cumplimiento de estándares",
  "FeatureToolsText5": "En ONLYOFFICE, todos los datos personales se tratan con sumo cuidado. Nuestra política de seguridad de datos cumple totalmente con los estándares del RGPD.",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/2018/05/how-onlyoffice-complies-with-gdpr/",
  "LearnMoreTools": "Más información",

  "FeaturesReasonsHeading": "<0>3 razones para utilizar ONLYOFFICE</0> en tu institución",
  "ReasonsHead": "Una selección flexible de herramientas para cualquier infraestructura",
  "ConnectONLYOFFICEDocs": "Conéctalo a la plataforma con la que estás acostumbrado a trabajar",
  "ONLYOFFICEDocsEasily": "ONLYOFFICE Docs se integra fácilmente en tu infraestructura de investigación. Ofrece conectores listos para usar para los servicios en la nube más populares, lo que permite utilizar potentes editores de documentos en línea dentro de la plataforma que ya tengas.",
  "GetItNow": "Descargar ya",
  "SeeAllIntegrations": "Descubre todas las integraciones",
  "LearnMoreReasons": "Más información",
  "QuoteText1": "\"La investigación y la educación dependen de una infraestructura de TI eficiente e innovadora. Con la interfaz creada recientemente entre nuestro ownCloud y ONLYOFFICE, ahora los usuarios pueden trabajar simultáneamente en un archivo en un navegador web. Esto evita archivos conflictivos y el trabajo se realiza donde están los archivos: en nuestro ownCloud.\"",
  "QuoteAuthor1": "Ralph Krimmel,",
  "QuoteAuthorInfo1": "GWDG",
  "ReasonsTitle": "Implementa ONLYOFFICE Docs junto con ONLYOFFICE Workspace",
  "ReasonsSubtitle": "ONLYOFFICE ofrece un conjunto de herramientas de productividad:",
  "DocumentsToStore": "Documentos para almacenar y organizar la documentación de tu proyecto",
  "ProjectsWithGantt": "Proyectos con diagrama de Gantt para estar al tanto de las fechas de entrega",
  "CalendarToOrganize": "Calendario para organizar tus tareas pendientes",
  "BookmarksToKeep": "Marcadores para guardar los enlaces importantes",
  "WikiToBuild": "Wiki para crear tu propia base de conocimientos",
  "MailAndChat": "Correo y chat para comunicarte con tu equipo",
  "QuoteText2": "\"La suite se ha convertido en un instrumento básico que todos utilizamos a diario. El portal permite organizar y almacenar todos nuestros archivos y carpetas en un lugar único y seguro. A mis colegas les ha gustado mucho su gran cantidad de funciones de edición y su facilidad de uso.<br/><br/>Elasticsearch, un potente motor de búsqueda, proporciona acceso rápido a la información que necesitas. Como bien ha dicho la dirección, ONLYOFFICE hace que nuestros equipos sean más productivos, más eficientes e incluso más innovadores.\"",
  "QuoteAuthor2": "Jeremy Maton,",
  "QuoteAuthorInfo2": "Administrador de redes y sistemas en IBL",
  "QuoteBlog2": "https://www.onlyoffice.com/blog/2020/02/how-onlyoffice-helps-organize-research-workflow-in-the-institute-of-biology-of-lille/",
  "Image": "/images/templates/for-research/reasons/screen.png",

  "AppsTitle": "Obtén acceso móvil y de escritorio",
  "AppsSubtitle": "ONLYOFFICE ofrece aplicaciones de escritorio gratuitas para Windows, Linux y Mac OS para trabajar cómodamente con los diferentes tipos de archivo de Word, Excel y PowerPoint. Los investigadores pueden conectarla fácilmente a la nube (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay o kDrive) para compartir y colaborar en documentos en tiempo real. También hay disponibles aplicaciones móviles gratuitas para iOS y Android.",
  "ForWindows": "Para Windows",
  "ForLinux": "Para Linux",
  "ForMacOS": "Para Mac OS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_es.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_es.svg",

  "EnterpriseHaed": "Solución lista para empresas",
  "EnterpriseSubitle": "ONLYOFFICE ofrece una versión preconfigurada y optimizada para empresas:",
  "AdvancedSetOfEditingTools": "conjunto de herramientas de edición avanzadas",
  "EnhancedSecurityOptions": "opciones de seguridad mejoradas",
  "PriorityAccessToSecurity": "acceso prioritario a correcciones de seguridad y estabilidad",
  "EasilyScalable": "fácilmente ampliable",
  "FreeTrialLifetimeLicense": "prueba gratuita, licencia de por vida + actualizaciones y soporte técnico",
  "QuoteText3": "\"La combinación ownCloud-ONLYOFFICE ha simplificado el intercambio de datos y fomentado un trabajo más colaborativo per se.\"",
  "QuoteAuthor3": "Holger Angenent,",
  "QuoteAuthorInfo3": "líder del proyecto sciebo en el centro de TI de la Universidad de Münster",
  "QuoteLink": "Lee la historia de éxito completa",
  "QuoteBlogLink3": "https://www.onlyoffice.com/blog/2019/02/how-onlyoffice-and-owncloud-integration-in-sciebo-helps-facilitate-research-workflow-in-munster-university/",

  "Blog1ImgUrl": "/images/templates/for-research/success_stories/medical-research.png",
  "Blog1Link": "https://www.onlyoffice.com/blog/es/2022/06/el-observatorio-de-calar-alto-implementa-onlyoffice",
  "Blog1": "Investigación médica en el IBE: cómo ONLYOFFICE ayuda al instituto",
  "Blog2ImgUrl": "/images/templates/for-research/success_stories/space-research.png",
  "Blog2Link": "https://www.onlyoffice.com/blog/2022/08/space-research-activities-at-the-centre-for-energy-research-supported-by-onlyoffice/",
  "Blog2": "Actividades de investigación espacial en el Centro de Investigación de la Energía con el apoyo de ONLYOFFICE",
  "Blog3ImgUrl": "/images/templates/for-research/success_stories/calar-alto-observatory.png",
  "Blog3Link": "https://www.onlyoffice.com/blog/es/2022/06/el-observatorio-de-calar-alto-implementa-onlyoffice",
  "Blog3": "El Observatorio de Calar Alto implementa ONLYOFFICE para una colaboración segura e independiente de la ubicación",

  "QuestionHead": "¿Quieres información más detallada?",
  "QuestionSub": "Ponte en contacto con nuestro equipo de ventas enviando un correo electrónico a <0>sales@onlyoffice.com</0> para solicitar presupuesto."
}
