{
  "PageTitle": "Soluciones ONLYOFFICE para gobiernos | ONLYOFFICE",
  "PageDescription": "Optimice el proceso de trabajo en sus instituciones gubernamentales y en el sector público con las soluciones ONLYOFFICE.",

  "HeroTitle": "La versión de ONLYOFFICE para el gobierno",
  "HeroSubitle": "Infraestructura fiable para la gestión y la colaboración en documentos",
  "HeadingUsers" : "15.000.000 usuarios de todo el mundo ya confían en ONLYOFFICE",

  "OrganizeHead1" : "Organiza una colaboración segura en documentos con organizaciones externas",
  "OrganizeHeading1" : "ONLYOFFICE DocSpace te permite crear salas de colaboración personalizables con permisos flexibles para cualquier propósito.",
  "OrganizeFeature1" : "Proporciona diferentes permisos de acceso: visualización, edición, comentarios, revisión, cumplimentación de formularios, etc. Comparte documentos a través de enlaces externos para permitir verlos sin necesidad de registro.",
  "OrganizeFeature12" : "Trabaja con cualquier contenido: documentos de texto, hojas de cálculo, presentaciones, formularios digitales, archivos PDF, libros electrónicos, etc.",
  "OrganizeFeature13" : "Comunícate en tiempo real a través del chat, organiza llamadas de audio y vídeo.",
  "OrganizeFeature14" : "Protege las salas y los archivos confidenciales que puedan contener mediante múltiples ajustes de seguridad.",
  "OrganizeFeature15" : "Inicia sesión de forma remota desde cualquier lugar, cualquier navegador y cualquier dispositivo.",
  "OrganizeImgUrl" : "/images/templates/for-government/features/docspace.svg",
  "OrganizeHead2" : "Organiza un lugar de trabajo digital orientado a la eficiencia",
  "OrganizeHeading2" : "ONLYOFFICE Workspace ofrece una serie de herramientas para organizar todos los procesos de tu organización",
  "OrganizeFeature2" : "Almacena, gestiona y colabora en documentos en línea.",
  "OrganizeFeature22" : "Crea formularios de aspecto profesional y deja que otros usuarios los rellenen.",
  "OrganizeFeature23" : "Crea proyectos y prioriza tareas.",
  "OrganizeFeature24" : "Programa reuniones, organiza correos electrónicos.",
  "OrganizeFeature25" : "Gestiona la información y mejora la comunicación del equipo.",
  "OrganizeFeature26" : "Inicia sesión de forma remota desde cualquier lugar, cualquier navegador y cualquier dispositivo.",
  "OrganizeImgUrl2" : "/images/templates/for-government/features/spd_organize.svg",
  "UseItForFree" : "Utilízalo gratis",
  "LearnMoreAbout" : "Más información sobre ONLYOFFICE DocSpace",
  "MoreInfo" : "Más información",

  "HopewellHead" : "Descubre cómo la ciudad de Hopewell, Virginia, adoptó ONLYOFFICE para permitir teletrabajar a 500 funcionarios del gobierno.",
  "HopewellText" : "“Los empleados ahora pueden compartir archivos e ideas, editar archivos en tiempo real y charlar con compañeros de sus departamentos o de toda la organización. ONLYOFFICE ha cambiado rápidamente la percepción que tenían nuestros trabajadores de la nueva normalidad.”",
  "HopewellAuthor" : "Dr. Manker, Director de TI",
  "ReadTheStory" : "Lee la historia",
  "PlatformTitle" : "Habilita la coedición en tiempo real dentro de tu plataforma",
  "PlatformSubtitle" : "ONLYOFFICE Docs se integra fácilmente en la infraestructura gubernamental. Ofrece <0>conectores listos para usar</0> para los servicios en la nube más populares, lo que permite utilizar potentes editores de documentos en línea dentro de la plataforma que ya tengas.",
  "LearnMore" : "Más información",
  "GetItNowPlatform" : "Descargar ya",
  "ImagePlatform" : "/images/templates/for-government/platform/en/gpc_bg_en_@1x.png",
  "ImagePlatform2x" : "/images/templates/for-government/platform/en/gpc_bg_en_@2x.png",
  "SpdHead" : "Lee cómo SPD Bad Säckingen organizó una cooperación eficaz dentro de una asociación política.",
  "SpdText" : "“Con ONLYOFFICE, ahora podemos prepararnos perfectamente y trabajar juntos más allá de las reuniones, cosa que antes no era posible.”",
  "SpdAuthor" : "Stephan Muster",
  "SpdAuthorInfo" : "Presidente en funciones",

  "FeaturesToolsHeading" : "3 razones para utilizar ONLYOFFICE en tu organización",
  "FeaturesToolsHead": "Seguridad",
  "FeatureToolsHead1": "Autohospedaje",
  "FeatureToolsText1" : "ONLYOFFICE se puede implementar localmente como una solución de nube privada o híbrida, por lo que tus documentos permanecen siempre dentro de tu infraestructura y no se traspasan a nubes públicas.",
  "FeatureToolsHead2": "Código abierto",
  "FeatureToolsText2" : "ONLYOFFICE hace gala de su transparencia y fiabilidad al abrir el código fuente de todos los módulos funcionales y herramientas bajo GNU AGPL v.3.",
  "FeatureToolsHead3": "Cifrado",
  "FeatureToolsText3" : "ONLYOFFICE utiliza el estándar de cifrado AES-256 líder en el sector para proteger tus datos confidenciales en reposo. Los datos se protegen en tránsito mediante el uso de protocolos HTTPS con algoritmo de cifrado TLS actualizado.",
  "FeatureToolsHead4": "Acceso y seguimiento seguros",
  "FeatureToolsText4" : "Los derechos de acceso flexibles y JWT permiten tener un control total sobre el acceso a los documentos. El seguimiento de la actividad y los informes de auditoría ofrecen trazabilidad.",
  "FeatureToolsHead5": "Cumplimiento de estándares",
  "FeatureToolsText5" : "En ONLYOFFICE, todos los datos personales se tratan con sumo cuidado. Nuestra política de seguridad de datos cumple totalmente con los estándares de RGPD.",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/2018/05/how-onlyoffice-complies-with-gdpr",
  "LearnMoreTools" : "Más información",
  "VisitGitHub" : "Visita GitHub",
  "FeaturesToolsHead2" : "Experiencia de usuario familiar",
  "FeaturesToolsText" : "ONLYOFFICE tiene una interfaz de usuario familiar e intuitiva que permite a los empleados comenzar a utilizar el nuevo sistema de forma rápida y sencilla sin una curva de aprendizaje aguda.",
  "FeaturesToolsHead3" : "Solución lista para empresas",
  "FeaturesToolsTitle" : "ONLYOFFICE ofrece una versión preconfigurada y optimizada para empresas:",
  "AdvancedSetOfEditingTools" : "funciones de edición profesional",
  "EnhancedSecurityOptions" : "opciones avanzadas de seguridad",
  "PriorityAccessToSecurity" : "acceso prioritario a correcciones de seguridad y estabilidad",
  "EasilyScalable" : "fácilmente ampliable",
  "FreeTrialLifetimeLicense" : "prueba gratuita, licencia de por vida + actualizaciones y soporte técnic",

  "AppsTitle" : "Reemplaza al costoso MS Office",
  "AppsSubtitle" : "ONLYOFFICE ofrece aplicaciones de escritorio gratuitas para Windows, Linux y Mac OS para trabajar cómodamente con los diferentes tipos de archivo de Word, Excel y PowerPoint. Los empleados pueden conectarla fácilmente a la nube (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay o kDrive) para compartir y colaborar en documentos importantes en tiempo real. También hay disponibles aplicaciones móviles gratuitas para iOS y Android.",
  "ForWindows" : "Para Windows",
  "ForLinux" : "Para Linux",
  "ForMacOS" : "Para Mac OS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_es.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_es.svg",
  "Image" : "/images/templates/for-government/apps/en/for_goverment_en@1x.png",
  "Image2x" : "/images/templates/for-government/apps/en/for_goverment_en@2x.png",

  "QuestionHead": "¿Quieres información más detallada?",
  "QuestionSub": "Ponte en contacto con nuestro Departamento de Ventas enviando un correo electrónico a <0>sales@onlyoffice.com</0> para solicitar presupuesto."
}
