{
	"PageTitle": "Request free cloud office | ONLYOFFICE",
	"PageDescription": "Request free cloud for non-profits, schools, and contributors.",
	"HeroTitle": "<0>Solicita una cuenta de DocSpace gratuita</0><br>para organizaciones sin ánimo de lucro, colegios y colaboradores",
	"Step": "Paso",
	"StepFirstText": "Registra tu cuenta de DocSpace <0>aquí</0>. Si ya tienes una, por favor omite este paso. Si eres una organización sin ánimo de lucro o un colegio que solicita una nube gratis*, coloca los <1>banners de ONLYOFFICE</1> en tu página web o escribe sobre nuestra asociación en tu blog o redes sociales. No olvides usar el enlace al sitio <2>web de ONLYOFFICE</2>.",
	"IfYouAreAContributorSkipThisStep": "*Si eres colaborador, sáltate este paso.",
	"StepSecondText": "Rellena este formulario para solicitar una nube gratis.<br>¡Te responderemos en un plazo de 3 días laborables!",
	"FirstName": "Nombre",
	"Name": "Nombre",
	"FirstNameIsEmpty": "El nombre está vacío",
	"FirstNameIsIncorrect": "First name is incorrect",
	"LastName": "Apellido",
	"Surname": "Apellido",
	"LastNameIsEmpty": "El apellido está vacío",
	"LastNameIsIncorrect": "Last name is incorrect",
	"Email": "Correo electrónico",
	"EmailIsEmpty": "El campo Email está vacío",
	"EmailIsIncorrect": "Email es incorrecto",
	"PortalName": "Nombre del portal",
	"AccountNameIsEmpty": "La dirección del portal está vacía",
	"YouAre": "Tú eres",
	"School": "Colegio",
	"NonProfit": "Sin ánimo de lucro",
	"Contributor": "Colaborador",
	"YourWebsiteURL": "URL de tu sitio web",
	"SiteURLIsEmpty": "URL de sitio está vacío",
	"SiteURLIsIncorrect": "Site URL is incorrect",
	"SubmitRequest": "Enviar solicitud",
	"SuccessRequestText": "Tu solicitud será considerada en un plazo de <0>3 días laborables</0>. Nuestra decisión se tomará de acuerdo con las Condiciones del servicio en la nube de ONLYOFFICE.",
	"ErrorRequestText": "No se ha podido enviar la solicitud. Por favor, inténtalo de nuevo más tarde.",
	"FAQIsItNecessaryToPlace": "¿Es necesario colocar vuestro banner en mi página web y publicar un post en mis redes sociales?",
	"FAQYesItIsAnIndispensable": "Sí, es una condición obligatoria para todas las organizaciones sin ánimo de lucro que utilicen gratuitamente la versión SaaS de ONLYOFFICE.",
	"FAQDoYouControlTheFulfilment": "¿Se controla el cumplimiento de esta condición?",
	"FAQYesThePlacementOfBanners": "Sí, la colocación de banners en tu página principal se verificará automáticamente en las 24 horas siguientes a tu registro. También, la disponibilidad de este código en tu página se verificará periódicamente. Por favor, no elimines el banner si quieres usar ONLYOFFICE como una organización sin ánimo de lucro. La misma condición se aplica también al post publicado.",
	"FAQHowLongDoesItTake": "¿Cuánto tiempo se tarda en considerar mi solicitud?",
	"FAQYourRequestWillBeConsidered": "Tu solicitud se considerará en un plazo de 3 días laborables.",
	"FAQIsThereAnyLegalAgreement": "¿Existe algún acuerdo legal para las organizaciones sin ánimo de lucro?",
	"FAQYesWeMakeADecisionInAccordance": "Sí, tomamos la decisión de acuerdo con las Condiciones sobre <0>la prestación de servicios de la versión SaaS de ONLYOFFICE para organizaciones sin fines de lucro</0>.",
	"FAQWhatAreTheLimitationsForThePortals": "¿Cuáles son las limitaciones de los portales para organizaciones no comerciales?",
	"FAQThePortalsProvidedToNonCommercial": "Los portales proporcionados a organizaciones no comerciales están limitados en número de administradores (hasta 20 administradores) y espacio de almacenamiento (hasta 2 GB de espacio de almacenamiento disponible). No se aplican otras limitaciones.",
	"FAQStillHaveSomeQuestions": "Todavía tengo algunas preguntas, ¿dónde puedo encontrar las respuestas?",
	"FAQPleaseVisitOurFAQ": "Por favor, visita nuestro <1>centro de preguntas frecuentes</1> o <2>envía tu solicitud</2> y te ayudaremos en breve."
}