{
  "PageTitle": "Proveedores de hosting de ONLYOFFICE | ONLYOFFICE",
  "PageDescription": "Consigue un hosting web de algunos de los mejores proveedores",

  "HeroTitle": "Proveedores de hosting de <0>ONLYOFFICE</0>",
  "HeroText": "Consigue un hosting web de algunos de los mejores proveedores",

  "AlibabaDesc": "Alibaba Cloud es una empresa de computación en la nube que presta servicios a empresas, desarrolladores de software y organizaciones gubernamentales dentro de su propio ecosistema de comercio electrónico. Opera en más de 200 países y regiones de todo el mundo, siendo la mayor empresa de computación en la nube de China y Asia Pacífico. <br /><br /> Utiliza imágenes oficiales de la nube para implementar ONLYOFFICE Docs y ONLYOFFICE Workspace.",
  "AwsDesc": "AWS (Amazon Web Services) es una plataforma de computación en la nube proporcionada por Amazon. AWS fue una de las primeras empresas en introducir un modelo de computación en la nube de pago por uso que se adapta para proporcionar a los usuarios computación, almacenamiento o rendimiento según sea necesario. AWS ofrece diversas herramientas y soluciones para empresas y desarrolladores de software que pueden utilizarse en centros de datos de hasta 190 países. Con el <0>marketplace de AWS</0>, los usuarios y las organizaciones pueden descubrir y gestionar fácilmente el software de terceros. Un catálogo digital organizado ofrece miles de listados de software de categorías populares como seguridad, aplicaciones empresariales, datos y análisis, etc. <br /><br /> Utiliza las imágenes de máquina oficiales de Amazon para implementar ONLYOFFICE Docs y ONLYOFFICE Workspace (puedes elegir entre varias opciones basadas en el número necesario de conexiones/usuarios simultáneos).",
  "ArteraDesc": "Artera es un proveedor suizo de soluciones de TI que combina la seguridad de una localización específica con servicios de alta calidad en las áreas de alojamiento, nube y más, para satisfacer las necesidades de cada cliente, desde el desarrollador individual hasta las empresas y agencias. Para ello, Artera ofrece la respuesta a la investigación continua en todos los ámbitos de la informática: el sistema operativo CloudLinux sobre CentOS para sus mejores funciones, protección anti-DDoS y WAF para garantizar la mejor seguridad y privacidad, paneles funcionales e intuitivos para hosting (WHM con cPanel) y Cloud (Cockpit), Cisco Blade Server y mucho más.",
  "DigitalOceanDesc": "DigitalOcean es la nube elegida por los desarrolladores de todo el mundo para crear aplicaciones modernas. Con una comunidad de más de 3,5 millones de desarrolladores y una red global de centros de datos, su objetivo es el código abierto y la simplicidad para que los desarrolladores y sus equipos puedan dedicar más tiempo a la innovación en lugar de gestionar una infraestructura compleja. <br /><br /> Utiliza las aplicaciones oficiales con un solo clic para implementar ONLYOFFICE Docs y ONLYOFFICE Workspace.",
  "HostingSolutionsDesc": "Hosting Solutions® es una marca registrada de Genesys Informatica srl, una empresa florentina que opera en el campo de los servicios de tecnologías de la información desde hace casi 30 años. La empresa es líder del sector desde hace muchos años, 100% italiana, con centros de datos y oficinas ubicados en Italia. La oferta es amplia e innovadora y siempre capaz de responder eficazmente a un mercado en constante evolución: Provisión de Presencia Web, Aplicaciones de Internet, Soluciones Cloud, Facturación Electrónica.",
  "LinodeDesc": "Linode (como parte de Akamai Cloud Computing) es un proveedor de hosting en la nube con sede en Filadelfia, Estados Unidos. La empresa fue fundada en 2003 y se centra en el desarrollo de máquinas virtuales con Linux para soportar una amplia gama de aplicaciones, sirviendo a más de 800.000 clientes de todo el mundo. <br /><br /> Utiliza la aplicación lista para implementar fácilmente ONLYOFFICE Docs.",
  "NetExplorerDesc": "NetExplorer es un proveedor en la nube de una solución SaaS de gestión segura de archivos en línea. Como alternativa perfecta a un servidor de archivos interno, NetExplorer permite compartir archivos, coeditar documentos, colaborar en línea y firmar electrónicamente.<br /> <br />Diseñado para garantizar la privacidad y proteger todo tipo de datos, NetExplorer Cloud cuenta con las certificaciones ISO 27001, ISO 9001 y HDS (Health Data Host) y cumple con el RGPD. La solución NetExplorer, fácil de desplegar e integrar, cuenta con una completa API REST que permite la interconexión con otros servicios.<br /> <br />Utiliza la suite ONLYOFFICE Docs preinstalada y segura en una instancia privada en NetExplorer Cloud.",
  "OVHCloudDesc": "OVHcloud es un proveedor en la nube global que se especializa en ofrecer un rendimiento líder en la industria y soluciones rentables para gestionar, asegurar y escalar mejor los datos. OVHcloud proporciona una alternativa más inteligente para servidores bare metal, nubes privadas alojadas, híbridas y soluciones en la nube pública. <br /><br /> El grupo gestiona 30 centros de datos en 12 lugares de 4 continentes, fabricando sus propios servidores, construyendo sus propios centros de datos y desplegando su propia red global de fibra óptica para lograr la máxima eficiencia. Con una herencia de 20 años, OVHcloud se compromete a desarrollar una tecnología responsable, ya que el grupo se esfuerza por ser la fuerza impulsora de la próxima evolución de la nube. <br /><br /> Utiliza la aplicación lista para implementar fácilmente ONLYOFFICE Workspace.",
  "VultrDesc": "La empresa Vultr, fundada en 2014, tiene la misión de ayudar a los desarrolladores y a las empresas simplificando la implementación de la infraestructura a través de su avanzada plataforma en la nube. Vultr se ubica estratégicamente en 17 centros de datos en todo el mundo y proporciona servicios de la nube pública, almacenamiento y servidores bare metal de un solo inquilino. <br /><br /> Utiliza las aplicaciones oficiales con un solo clic para implementar ONLYOFFICE Docs y ONLYOFFICE Workspace.",
  "YourOwnNetDesc": "Your Own Net es una empresa especializada en el alojamiento de software libre y alternativas a los principales proveedores de servicios informáticos. Your Own Net ofrece alojamiento dedicado para ONLYOFFICE Docs, tanto en las ediciones Community como Enterprise, así como asistencia para la instalación in situ de ONLYOFFICE Docs.",
  "WolkliDesc": "wölkli comenzó en 2014 con el objetivo de proporcionar un servicio de hosting de archivos seguro, como alternativa a los conocidos proveedores de almacenamiento en la nube genéricos. Los servidores y el almacenamiento de archivos de wölkli están todos ubicados físicamente en Suiza en un moderno y seguro centro de datos con certificación ISO/IEC 27001. Este servicio está gestionado por oriented.net LLC, una empresa suiza de hosting y servidores que se centra en soluciones de hosting de código abierto y alta disponibilidad.",
  "WpProviderDesc": "WP Provider es uno de los principales socios de hosting de WordPress. Ofrece soluciones de hosting gestionado de primera categoría y proporciona una experiencia de hosting fiable y sin problemas. Desde hosting de correo electrónico gestionado por expertos hasta registros de dominio seguros y certificados SSL, WP Provider prioriza la seguridad y la prosperidad de la presencia online",

  "HostFeedback": "Comentarios sobre el hosting <0>Foro de ONLYOFFICE</0>",
  "BeListed": "Aparecer en esta página <0>marketing@onlyoffice.com</0>"
}
