{
  "PageTitle": "Comparta su opinión sobre Teamlab | ONLYOFFICE",
  "PageDescription": "Características de ONLYOFFICE. Use editores de documentos en línea, opciones de gestión de documentos, gestión de proyectos, diagrama de Gantt, sistema crm, colaboración empresarial, calendario.",
  "PleaseShareYourImpressions": "Por favor, comparte tus impresiones sobre el uso de la edición de servidor ONLYOFFICE. Tu opinión nos interesa mucho para que podamos mejorar la edición de servidor ONLYOFFICE.",
  "WhichOperatingSystem": "¿En qué sistema operativo has instalado la edición de servidor ONLYOFFICE?",
  "HowManyUsersAre": "¿Cuántos usuarios hay en tu portal de la edición de servidor ONLYOFFICE?",
  "OrMore": "o más",
  "WhoIsResponsibleForTheServer": "¿Quién es responsable de la instalación y mantenimiento de la solución de servidor en tu empresa?",
  "WhichModulesDoYouUse": " ¿Qué módulo usas o vas a usar con más frecuencia?",
  "Documents": "Documentos",
  "CRM": "CRM",
  "Community": "Comunidad",
  "Calendar": "Calendario",
  "Projects": "Proyectos",
  "People": "Personas",
  "Mail": "Correo",
  "HaveYouAlreadyTried": "¿Ha probado ya la edición de servidor ONLYOFFICE?",
  "DidYouHaveAnyIssues": "¿Tenías problemas durante el proceso de instalación?",
  "Yes": "Sí",
  "No": "No",
  "DidYouFindTheInstallation": "¿Te ha parecido intuitivo y sencillo el proceso de instalación?",
  "NotSure": "No estoy seguro",
  "ToWhatDegreeThisVersion": "¿Hasta qué punto las funciones de esta versión cumplen tus expectativas?",
  "MeetAbsolutely": "Completamente",
  "MeetSomewhat": "En cierto modo",
  "DoNotMeet": "No satisface",
  "DoYouPlanToUseTheAdditional": "¿Vas a usar el soporte de pago adicional para el trabajo futuro?",
  "Probably": "Es posible",
  "PleaseLeaveYourComments": "Por favor, deje sus comentarios para que podamos implementar sus recomendaciones en las vPor favor, dejea tus comentarios para que podamos implementar tus recomendaciones en las versiones futuras:",
  "SendFeedback": "Enviar comentarios",
  "PleaseWait": "Por favor, espere...",
  "SendInstallFeedbackSuccessful": "Se ha enviado su feedback con éxito",
  "ThankYouForYourTimeAndGoodLuck": "¡Gracias y que tenga suerte!",
  "OK": "OK",
  "SendInstallFeedbackError": "Send Install Feedback Error",
  "WeAreSorryBut": "We are sorry, but an error occurred, try again later"
}