{
    "PageTitle": "Integra la IA en tu flujo de trabajo documental con el Servidor MCP de ONLYOFFICE DocSpace | ONLYOFFICE",
    "PageDescription": "Transforma la forma en que interactúas con LLMs y sistemas externos ",

    "HeroTitle": "Integra la IA en tu flujo de trabajo documental con el Servidor MCP de ONLYOFFICE DocSpace",
    "HeroSubtitle": "Transforma la forma en que interactúas con LLMs y sistemas externos ",
    "HeroDescription": "Diseñado para integrarse a la perfección con el Protocolo de Contexto de Modelo, este potente servidor simplifica la gestión documental al conectar funciones avanzadas de IA con una automatización eficaz del flujo de trabajo.",
    "GetItNow": "Empezar",
    "ScheduleDemo": "Programar demostración",

    "FeaturesSectionTitle": "Transforma la colaboración con herramientas potenciadas por IA",
    "FeaturesSubtitle": "Tanto si trabajas con grandes conjuntos de datos, como si automatizas la gestión documental o administras espacios compartidos para equipos, el Servidor MCP de DocSpace hace que los procesos complejos sean intuitivos y accesibles.",
    "FeaturesTitle1": "Integración simplificada",
    "FeaturesDescription1": "Conecta fácilmente los LLM a los sistemas externos para crear flujos de trabajo más inteligentes y eficaces.",
    "FeaturesTitle2": "Gestión documental mejorada",
    "FeaturesDescription2": "Automatiza procesos como la carga de archivos, la organización de carpetas y la creación de espacios compartidos.",
    "FeaturesTitle3": "Seguridad ante todo",
    "FeaturesDescription3": "Protege tus datos con una sólida autenticación mediante claves de la API y opciones de personalización.",
    "FeaturesTitle4": "Conjuntos de herramientas y más de 20 herramientas personalizables",
    "FeaturesDescription4": "Gestiona archivos, salas, usuarios y configuraciones sin esfuerzo mientras ajustas tu espacio de trabajo para lograr una productividad óptima.",
    "FeaturesTitle5": "Flexibilidad de código abierto",
    "FeaturesDescription5": "Con la licencia Apache-2.0, ofrece total transparencia y opciones de personalización.",
    
    "HowItWorks": "Cómo funciona",
    "HowItWorksTitle1": "Instalación rápida",
    "HowItWorksDescription1": "Añade el servidor MCP a tu configuración existente mediante una sencilla configuración JSON. <br /> <br /> <0>Comprueba el ejemplo</0>",
    "HowItWorksTitle2": "Configuración adaptable",
    "HowItWorksDescription2": "Utiliza las variables de entorno flexibles para una configuración sin problemas. <br /> <br /> <0>Comprueba las opciones</0>",
    "HowItWorksTitle3": "Herramientas accesibles",
    "HowItWorksDescription3": "Elige entre las herramientas integradas para ejecutarlo todo, desde la creación de carpetas hasta la gestión de salas compartidas. <br /> <br /> <0>Comprueba las herramientas</0>",
    
    "UseCases": "Casos de uso",
    "UseCasesTitle1": "Fomenta la colaboración",
    "UseCasesDescription1": "Crea salas virtuales para proyectos en equipo y comparte recursos de forma segura con los miembros adecuados.",
    "UseCasesTitle2": "Simplifica la automatización de los flujos de trabajo",
    "UseCasesDescription2": "Automatiza las operaciones rutinarias de archivo, como cargar, mover o archivar documentos.",
    "UseCasesTitle3": "Gestión centralizada",
    "UseCasesDescription3": "Utiliza herramientas sólidas para obtener acceso instantáneo a los datos sobre cuotas de almacenamiento, estructuras de carpetas y operaciones activas.",

    "LicensingTitle": "Licencia transparente y de código abierto",
    "LicensingDescription": "El Servidor MCP de ONLYOFFICE DocSpace está licenciado bajo <0>Apache-2.0</0>, lo que garantiza su transparencia y flexibilidad. Modifícalo para adaptarlo a tu organización y contribuye a su mejora continua. Con acceso de código abierto, es una solución diseñada para equipos que priorizan la innovación y la adaptabilidad.",

    "Q1": "¿Qué es el Servidor MCP de ONLYOFFICE DocSpace?",
    "A1": "El Servidor MCP de ONLYOFFICE DocSpace es un servidor especializado que implementa el Protocolo de Contexto de Modelo (MCP). Simplifica las interacciones entre grandes modelos de lenguaje (LLM) y sistemas externos, permitiendo una integración fluida y eficaz.",
    "Q2": "¿Para quién es el Servidor MCP de ONLYOFFICE DocSpace?",
    "A2": "Está diseñado para equipos y organizaciones que buscan mejorar los flujos de trabajo basados en IA, agilizar la gestión documental e incorporar capacidades avanzadas de IA a su infraestructura.",
    "Q3": "¿Cómo instalar el Servidor MCP de ONLYOFFICE DocSpace?",
    "A3": "<0>La instalación</0> consiste en añadir la configuración del servidor a un archivo JSON utilizado por los clientes compatibles con MCP. También se puede compilar desde el código fuente, para lo que se necesita Node.js y pnpm",
    "Q4": "¿Cómo configurar el servidor?",
    "A4": "La configuración se gestiona enteramente a través de variables de entorno. Las variables esenciales incluyen la URL del servidor, la clave de la API y detalles opcionales de autenticación. Consulta <0>la tabla de configuración</0> para ver la lista completa de variables y sus descripciones.",
    "Q5": "¿Qué herramientas están disponibles en el Servidor MCP de ONLYOFFICE DocSpace?",
    "A5": "El servidor proporciona numerosas herramientas para gestionar archivos, carpetas, salas y mucho más. Algunos ejemplos son crear carpetas, archivar salas, subir archivos y configurar la seguridad de las salas. Una lista detallada de herramientas está disponible <0>aquí</0>.",
    "Q6": "¿Qué conceptos del Protocolo de Contexto de Modelo (MCP) se aplican?",
    "A6": "Actualmente, el servidor se centra en la implementación de herramientas relacionadas con la gestión e interacción con los recursos de ONLYOFFICE DocSpace.",
    "Q7": "¿Cuál es la licencia del Servidor MCP de ONLYOFFICE DocSpace?",
    "A7": "Este servidor se distribuye bajo la licencia Apache-2.0, que permite su uso y modificación en código abierto.",

    "GetStartedToday": "Empieza hoy mismo",
    "ExperienceThePowerOfAutomationAndCollaborationWithTheONLYOFFICEDocSpaceMCPServer": "Experimenta el poder de la automatización y la colaboración con el Servidor MCP de ONLYOFFICE DocSpace. Ya sea para mejorar los flujos de trabajo, integrar la IA u organizar la gestión documental de tu equipo, este servidor es la clave para conseguir procesos más inteligentes.",
    "StartNow": "Empieza ahora",
    "ExploreONLYOFFICEDocSpaceDeveloper": "Explora ONLYOFFICE DocSpace Developer",
    "BeginYourJourneyFromSpecializedHubs": "Empieza tu viaje desde hubs especializados",
    "HaveAnyFollowUpQuestions": "¿Tienes alguna pregunta?",
    "ContactUsAt": "Ponte en contacto con nosotros a través de <0>sales@onlyoffice.com</0>."
}