{
  "Collaborate": "Colabora",
  "CollaborateText": "Comparte y coedita documentos en tiempo real. Comenta y controla los cambios. Compara y combina documentos. Chatea y haz llamadas de audio y vídeo. Visualiza y restaura las versiones anteriores de tus documentos.",
  "Create": "Crea",
  "CreateText": "Crea <0>documentos</0> complejos, <1>hojas de cálculo</1> profesionales y <2>presentaciones</2> impresionantes. Crea <3>formularios</3> rellenables y rellénalos en línea. Visualiza y edita archivos <4>PDF</4>, exporta/importa a/de PDF. Convierte documentos a Markdown y HTML. Convierte tus libros de texto en <5>e-books</5>. Visualiza y navega por <6>los diagramas</6> con facilidad.",
  "Customize": "Personaliza",
  "CustomizeText": "Escala los editores al 100%, 125%, 150%, 200%, 250%, 300%, 350%, 400%, 450% o 500% para trabajar cómodamente en cualquier monitor.",
  "Description": "Trabaja en todo tipo de documentos de Office, crea y rellena formularios en cualquier momento y lugar.",
  "Designed": "<0>Diseñada</0> para usuarios con cualquier tipo de discapacidad",
  "Edit": "Edita",
  "EditText": "Elige entre múltiples herramientas de formato, inserta y edita objetos complejos, mejora la experiencia del usuario con plugins.",
  "EmbedDoc": "Inserta un documento en tu sitio web o blog.",
  "FindPlugins": "Encuentra los plugins que necesitas >>",
  "GetItNow": "Obtener ahora",
  "Header": "Crea, edita y colabora en documentos donde quieras y cuando quieras",
  "NumberOne": "Utiliza la suite ofimática en línea nº 1 del mundo",
  "SeeItInAction": "Verlo en acción",
  "Subheader": "ONLYOFFICE Docs, un potente editor en línea de documentos de texto, hojas de cálculo, presentaciones, formularios y archivos PDF para la plataforma que utilizas",
  "SwitchToDark": "Activa el tema oscuro si trabajas en un entorno con poca luz.",
  "Title": "Mejor suite ofimática en línea | ONLYOFFICE Docs",
  "Work": "Trabaja con más rapidez",
  "WorkText": "Genera textos, imágenes y código. Obtén respuestas rápidas a tus preguntas o la explicación de algunas nociones y conceptos. Comprueba la ortografía y la gramática de tus textos. Reescribe fácilmente tu texto haciéndolo más corto o más largo. Traduce a diferentes idiomas y haz mucho más con las herramientas de IA integradas.",
  "LearnMore": "Más información",
  "EnterYourEmail": "Introduce tu correo electrónico",
  "CreateNow": "Crear ahora"
}
