{
  "PageTitle": "Suite ofimática en línea para Trello | ONLYOFFICE",
  "PageDescription": "Trabaja en todo tipo de documentos ofimáticos dentro de Trello usando ONLYOFFICE Docs",

  "OnlineOfficeForConnector": "Suite ofimática en línea para Trello",
  "Subheader": "Trabaja en todo tipo de documentos ofimáticos dentro de Trello usando ONLYOFFICE Docs",
  "GetStarted": "EMPEZAR AHORA",

  "WorkWithinConnector": "Trabaja con documentos ofimáticos cargados en las tarjetas del tablero de Trello",
  "DocumentsTab1Label": "Permite a los administradores y miembros con derechos normales editar archivos DOCX, XLSX y PPTX.",
  "DocumentsTab2Label": "Concede a los espectadores permisos para ver los documentos cargados.",
  "DocumentsTab3Label": "Colabora en documentos con tus compañeros en tiempo real.",

  "MarketplaceConnectorTitle": "Diseñado para una integración perfecta con Trello",
  "MarketplaceConnectorDescription": "Obtén ONLYOFFICE Power-Up para Trello ahora desde el Marketplace de Atlassian.",
  "GetItNow": "OBTENER AHORA",

  "WhyOO": "¿Por qué ONLYOFFICE?",
  "Reason1": "Soporte para más de <0>50 formatos de archivo</0>, con compatibilidad completa con los formatos de MS Office: DOCX, XLSX, PPTX.",
  "Reason2": "Un conjunto robusto de herramientas de edición, formato y estilo. <0>Ayudante de IA</0> integrado.",
  "Reason3": "<0>Coedición</0> en tiempo real y con bloqueo de párrafos, revisión, historial de versiones, comparación de documentos, comentarios y chat.",
  "Reason4": "<0>Seguridad mejorada</0>. Permisos de acceso flexibles y JWT. Marcas de agua y protección por contraseña. Código fuente abierto.",
  "Reason5": "Integración perfecta mediante el conector listo para usar disponible en el Marketplace de Atlassian. <0>Fácil configuración</0>.",
  "Reason6": "Solución en la nube y autoalojada para un control total de tus datos. Versiones escalables para empresas. <0>Prueba gratuita de 30 días</0>.",

  "HowToStart": "Cómo empezar",
  "HowToStartStep1": "Implementa <0>ONLYOFFICE Docs</0> en tu propio servidor o crea una cuenta de <1>Docs Cloud</1>.",
  "HowToStartStep2": "Obtén el power-up desde el <0>Marketplace de Atlassian</0>.",
  "HowToStartStep3": "Configura el power-up y activa JWT.",

  "NeedAnAppToConnect": "¿Necesitas una aplicación para conectar ONLYOFFICE a tu servicio web favorito? ¿O ya has desarrollado una?"
}
