{
  "PageTitle": "ONLYOFFICE para educadores",
  "PageDescription": "Da vida a tus clases con una suite ofimática flexible. Colabora con estudiantes y colegas.",

  "OfficeForEducators": "ONLYOFFICE para <0>educadores</0>",
  "BringYourLecturesToLife": "Da vida a tus lecciones con una suite ofimática flexible y fácil de usar. Trabaja junto con tus estudiantes y colegas para crear, compartir y trabajar en equipo para asegurarte de que todos tengan el mejor acceso a tus clases.",

  "OODocsTitle": "<0>ONLYOFFICE Docs:</0> editores colaborativos online para tu plataforma de e-learning",
  "OODocsDesc": "Crea y coedita tus materiales de enseñanza sin esfuerzo: el único límite a tu forma de enseñar es tu imaginación.",

  "FitToAnyLMSOrDMS": "Compatible con cualquier plataforma LMS o DMS",
  "FitToAnyLMSOrDMSDesc": "No importa si utilizas el ordenador escolar estándar o si eres una persona ingeniosa: crea el entorno de aprendizaje que satisfaga tus necesidades y las de tus estudiantes. ONLYOFFICE puede integrarse fácilmente en plataformas educativas y de gestión de contenidos comunes para trabajar con documentos directamente dentro de la estructura del curso.",

  "ExploreAllIntegrations": "Explorar todas las integraciones",

  "SeamlessAndUserFriendly": "Experiencia ofimática fluida y fácil de usar",
  "SeamlessAndUserFriendlyDesc": "Haz que tus alumnos se vuelvan locos con tu material didáctico, no con el paquete ofimático que utilices. ONLYOFFICE te ofrece (y a tu clase) una interfaz fácil de usar para editar <0>documentos de texto</0>, <1>hojas de cálculo</1>, <2>presentaciones</2> y <3>archivos PDF</3>. Si ya tienes experiencia con otras suites ofimáticas, podrás orientarte rápidamente.",

  "TailoredToCreate": "Diseñado para crear contenidos educativos",
  "TailoredToCreateDesc": "Crea fácilmente contenidos informativos para tus estudiantes: hojas de ejercicios animadas, diapositivas coloridas y completas guías de varias páginas con diagramas, imágenes, ecuaciones e incluso vídeos de YouTube incrustados. Aplica formato académico, incluidos encabezados y pies de página, números de página, notas a pie de página, tablas de contenido, etc. Utiliza <0>los asistentes de IA integrados</0> para encontrar rápidamente la información necesaria, reescribir o traducir tus lecciones, etc.",

  "RatingYourStudentsEssays": "Califica los ensayos de tus estudiantes",
  "RatingYourStudentsEssaysDesc": "Activa el modo de revisión para calificar los trabajos enviados. Corrige la gramática, la puntuación y la ortografía, y deja comentarios y notas sin editar realmente el documento. Todos los cambios sugeridos se registran y se muestran a los estudiantes.",

  "YourOnlineLibrarysBestFriend": "El mejor amigo de tu biblioteca online",
  "YourOnlineLibrarysBestFriendDesc1": "Es una dura verdad para la generación de profesores, pero los libros impresos ya no son tan populares como antes. Puede que los que sean nostálgicos derramen alguna lágrima, pero desde un punto de vista práctico, es una gran noticia.",
  "YourOnlineLibrarysBestFriendDesc2": " Con ONLYOFFICE Docs, es posible leer archivos EPUB, FB2 o PDF, así como <0>crear tus propios libros digitales</0> a partir de tus documentos. De este modo, los conocimientos están disponibles más rápidamente y los estudiantes siempre tienen su bibliografía a mano.",
  "YourOnlineLibrarysBestFriendDesc3": "Y seamos sinceros: si tienes todos tus libros en la nube, tampoco podrás olvidarlos en casa.",

  "StartFreeTrial": "EMPEZAR PRUEBA GRATIS",
  "RequestFreeDemo": "SOLICITAR DEMOSTRACIÓN GRATUITA",

  "OODocSpaceTitle": "<0>ONLYOFFICE DocSpace:</0> Conecta materiales didácticos y estudiantes en salas personalizables",
  "OODocSpaceTitleDesc": "Si necesitas aún más flexibilidad a la hora de asignar tareas en grupo a tus estudiantes (o simplemente no tienes ningún LMS adecuado a mano), entonces ONLYOFFICE DocSpace es la solución adecuada para ti. Aquí podrás controlar quién puede ver, colaborar y compartir cualquier archivo de proyecto dentro de tus salas virtuales.",

  "FillableAssignments": "¿Tareas rellenables? ¡Pan comido!",
  "FillableAssignmentsDesc": "Crea tests en PDF personalizados con varios campos de entrada, como áreas de texto, imágenes, cuadros combinados, listas desplegables, fechas, casillas de verificación, botones de radio, etc. Recopila y analiza las respuestas de los tests de forma cómoda en <0>las aulas para rellenar formularios</0>.",

  "EasySharing": "Comparte fácilmente tus materiales",
  "EasySharingDesc": "Concéntrate en lo esencial: enseñar y compartir conocimientos - ¡nosotros nos encargamos del resto! En <0>las salas públicas</0> de ONLYOFFICE DocSpace, tus estudiantes y colegas podrán ver los cuadernos de trabajo, folletos, presentaciones del curso y otros materiales almacenados sin necesidad de registrarse.",

  "AnotherTaskInMind": "¿Otra tarea en mente para la próxima clase?",
  "AnotherTaskInMindDesc": "No te preocupes. En DocSpace, puedes trabajar en equipo de forma eficaz con herramientas de comunicación integradas, como el chat y los comentarios, para discutir los detalles del proyecto, compartir ideas y proporcionar comentarios en <0>salas de colaboración</0>. O crear <1>salas personalizadas</1> con configuraciones flexibles para cualquier tarea y propósito. Y aún más: utiliza <2>las salas de reunión</2> para hacer demostraciones y coeditar archivos de cursos y materiales didácticos durante las clases con Zoom directamente dentro de la sesión de vídeo.",

  "FlexiblePermissionsAndRoles": "Permisos y roles flexibles",
  "FlexiblePermissionsAndRolesDesc": "Configura el acceso a las salas con una amplia gama de permisos flexibles: Administradores de sala con derechos de gestión, usuarios avanzados con derechos de usuario ampliados, editores con acceso completo a los archivos de la sala, revisores, comentadores y rellenadores de formularios con los derechos correspondientes, espectadores con acceso de solo lectura. De esta manera, puedes asignar roles a las personas invitadas por tipos de tareas y también proteger archivos sensibles como información personal de los estudiantes, calificaciones o trabajos académicos.",

  "GetStarted": "Para empezar",

  "FreeCloud": "<0>Nube gratuita</0> para colegios",
  "FreeCloudText": "Crea gratis una nube de DocSpace para tu colegio: obtén 2 GB de almacenamiento y hasta 20 cuentas de administrador.",
  "SubmitRequest": "Enviar solicitud",

  "WhyOOTitle": "<0>¿Por qué</0> ONLYOFFICE?",
  "WhyOODesc": "Tantas opciones, tantas soluciones, cada una afirmando que es la auténtica... sabemos cómo es. Pero nosotros somos los auténticos, ¡confía en nosotros! O no, porque podemos mostrarte lo bien que combinan ONLYOFFICE y la educación:",

  "ItProvidesFreeApps": "Ofrece aplicaciones gratuitas de escritorio y para móviles",
  "ItProvidesFreeAppsDesc": "ONLYOFFICE está diseñado para trabajar con documentos online, sin embargo todo el mundo es bienvenido a complementar su experiencia con <0>aplicaciones de escritorio</0> absolutamente gratuitas para Windows, macOS y Linux, así como aplicaciones móviles gratuitas para <1>iOS</1> y <2>Android</2>. Por lo tanto, depende de ti decidir cómo, dónde y desde qué dispositivo trabajar y editar tus materiales educativos.",

  "ItsAffordable": "Es accesible",
  "ItsAffordableDesc": "A veces, todo es cuestión de dinero. Un presupuesto ajustado para los colegios e instituciones puede hacer que sea difícil encontrar una solución adecuada que funcione para todas las necesidades de enseñanza y aprendizaje. Pero ONLYOFFICE es especialmente asequible para colegios y universidades gracias a los descuentos educativos disponibles. Y, por cierto, completamente gratis para tus estudiantes.",

  "ItsHighlyCustomizable": "Es altamente personalizable con nuestro marketplace de plugins incorporado",
  "ItsHighlyCustomizableDesc": "Personaliza tu experiencia con ONLYOFFICE utilizando <0>numerosos plugins</0> que mejoran su funcionalidad. Ya se trate de mejorar tu trabajo documental con el plugin para ChatGPT, simplificar la investigación con los plugins de bibliografía para Mendeley o Zotero, o mejorar la escritura y la corrección con LanguageTool & OCR, tenemos todo lo que necesitas.",

  "ItsFullyCompatible": "Es totalmente compatible con archivos de MS Office y PDF (y con casi todos los demás formatos de archivos ofimáticos)",

  "ItsFullyCompatibleDesc": "No tendrás que preocuparte de que tus estudiantes o colegas tengan problemas al leer tus documentos. ONLYOFFICE funciona perfectamente con archivos de MS Office (como DOCX, XLSX, PPTX, etc.), archivos PDF de Adobe y la mayoría de los demás formatos de archivo.",
  "YouWontFindABetterPlaceToCollaborate": "No encontrarás un lugar mejor para colaborar",
  "YouWontFindABetterPlaceToCollaborateDesc": "ONLYOFFICE se creó con un objetivo principal: hacer que la colaboración sea fluida, fácil y eficiente. Y lo demuestra. Un sinfín de funciones que no encontrarás en ningún otro sitio te permitirán reunir a tus estudiantes, a tus colegas y a ti mismo de una forma nueva.",

  "GetItNow": "OBTENER AHORA",
  "TryInTheCloud": "PROBAR EN LA NUBE",

  "SuccessStoriesTitle": "Historias de éxito que te muestran cómo se hace",
  "SuccessStoriesText": "Podríamos seguir hablando de lo bien que combinan ONLYOFFICE y la educación. Pero preferimos mostrártelo, demostrando historias de éxito de otros usuarios.",

  "DigitalTransformation": "Transformación digital en la educación superior: cómo la Universidad de Jambi implementó ONLYOFFICE Docs",
  "DigitalTransformationLink": "https://www.onlyoffice.com/blog/es/2022/11/como-la-universidad-de-jambi-implemento-onlyoffice-docs",
  "DigitalTransformationImgUrl": "/images/templates/office-for-educators/success-stories/transformation.png",

  "HowOOFacilitatesCollaboration": "Cómo ONLYOFFICE facilita la colaboración para escuelas en Donaueschingen",
  "HowOOFacilitatesCollaborationLink": "https://www.onlyoffice.com/blog/es/2023/10/como-onlyoffice-facilita-la-colaboracion-en-los-colegios-de-donaueschingen",
  "HowOOFacilitatesCollaborationImgUrl": "/images/templates/office-for-educators/success-stories/collaboration.png",

  "HowCollegeLyceeSacreCoeur": "Cómo el Collège-Lycée Sacré Cœur de Taravao garantiza la igualdad digital para todos los estudiantes usando ONLYOFFICE y Moodle",
  "HowCollegeLyceeSacreCoeurLink": "https://www.onlyoffice.com/blog/es/2023/02/college-lycee-sacre-coeur-de-taravao-garantiza-la-igualdad-digital",
  "HowCollegeLyceeSacreCoeurImgUrl": "/images/templates/office-for-educators/success-stories/digital-equality.png",

  "HowKinderhausBerlinSharesAndCollaborates": "Cómo Kinderhaus Berlin comparte y colabora en archivos confidenciales con ONLYOFFICE DocSpace",
  "HowKinderhausBerlinSharesAndCollaboratesLink": "https://www.onlyoffice.com/blog/es/2023/11/como-kinderhaus-berlin-utiliza-onlyoffice-docspace",
  "HowKinderhausBerlinSharesAndCollaboratesImgUrl": "/images/templates/office-for-educators/success-stories/sensitive.png",

  "HowCanOOAssist": "¿Cómo puede ONLYOFFICE ayudar con las tareas que proporciono a mis estudiantes?",
  "HowCanOOAssistAnswer": "ONLYOFFICE proporciona una serie de herramientas para crear y editar documentos, hojas de cálculo, presentaciones y archivos PDF que son esenciales para tus tareas. Además, nuestras <0>funciones de colaboración</0> te permiten trabajar con tu clase en tiempo real, mejorando en gran medida la eficiencia de los proyectos grupales y las revisiones por pares.",

  "CanIUseOOForCollaborative": "¿Puedo utilizar ONLYOFFICE para proyectos colaborativos dentro de mi clase?",
  "CanIUseOOForCollaborativeAnswer": "Claro que sí. ONLYOFFICE está diseñado con la colaboración en mente. Funciones como la coedición en tiempo real, los comentarios y las salas de colaboración de DocSpace facilitan que tus alumnos trabajen juntos en tareas y proyectos grupales. Tanto tú como tu clase podréis editar documentos simultáneamente, simplificando el trabajo en equipo.",

  "DoesOOOfferTemplates": "¿Ofrece ONLYOFFICE plantillas para documentos académicos?",
  "DoesOOOfferTemplatesAnswer": "¡Sí, las ofrecemos! Nuestra <0>biblioteca de plantillas</0> incluye una variedad de plantillas adaptadas para uso académico, como plantillas de informes, formatos de trabajos de investigación y diseños de presentaciones. Esto significa que puedes centrarte más en el contenido y menos en el formato.",

  "IsOOSecure": "¿Es ONLYOFFICE seguro para almacenar y compartir información académica sensible?",
  "IsOOSecureAnswer": "Sí, <0>damos prioridad a la seguridad</0> y adoptamos medidas estrictas. ONLYOFFICE es de código abierto y cumple con el RGPD, lo que significa que se ajusta a todos los criterios legales de protección de datos y privacidad para los centros educativos. ONLYOFFICE incluye cifrado de archivos y múltiples opciones para compartir y controlar el acceso de forma segura. Además, nuestras soluciones pueden implementarse en servidores privados.",

  "IsOOFree": "¿Es ONLYOFFICE gratis?",
  "IsOOFreeAnswer": "Ofrecemos DocSpace Cloud gratis para los colegios. Para ONLYOFFICE Docs, existen descuentos o planes subvencionados disponibles a través de instituciones educativas o programas estudiantiles."
}
