{
  "PageTitle": "ONLYOFFICE para estudiantes | ONLYOFFICE",
  "PageDescription": "Mejora tu educación con un paquete ofimático gratuito. ONLYOFFICE te ofrecerá la herramienta adecuada para cualquier dispositivo.",

  "OfficeForStudents": "ONLYOFFICE para <0>estudiantes</0>",
  "SuperchargeYourEducation": "Mejora tu educación con un paquete ofimático gratuito. Ya sea que trabajes en el aula, en la biblioteca, en la cafetería de la universidad o en casa, ONLYOFFICE te ofrecerá la herramienta adecuada para cualquier dispositivo.",

  "OODesktopEditorsTitle": "<span>ONLYOFFICE Desktop Editors:</span> <br> alternativa gratuita a Word, Excel, PowerPoint + editor de PDF",
  "OODesktopEditorsText": "Trabaja con tus archivos en formatos familiares con una solución sencilla, flexible y fácil de usar. Si alguna vez has usado un paquete ofimático, te sentirás cómodo con ONLYOFFICE Desktop Editors.",

  "SmoothAndIntuitiveOfficeExperience": "Experiencia ofimática fluida e intuitiva",
  "SmoothAndIntuitiveOfficeExperienceDesc": "Tus tareas pueden ser complejas, pero tu paquete ofimático no debería serlo. ONLYOFFICE Desktop Editors ofrece una interfaz de usuario intuitiva, uniforme para <0>documentos de texto</0>, <1>hojas de cálculo</1>, <2>presentaciones</2> y <3>archivos PDF</3>.",

  "SuitedForAllOperatingSystems": "Adecuado para todos los sistemas operativos",
  "SuitedForAllOperatingSystemsDesc": "Elige el sistema operativo que mejor se adapte a tu estilo de trabajo: ¡nosotros apoyaremos tu decisión! ONLYOFFICE Desktop Editors funciona perfectamente con Windows, macOS y Linux.",

  "FreeAndOpenSource": "Gratuito y de código abierto",
  "FreeAndOpenSourceDesc": "¡Sí, lo has oído bien! ONLYOFFICE Desktop Editors es completamente gratuito, lo que significa que tendrás acceso a software ofimático de nivel profesional sin limitaciones financieras. Además, nuestros editores son de código abierto, lo que garantiza transparencia, la capacidad de colaborar con la comunidad y las innovaciones que lo acompañan.",

  "BothOfflineAndOnline": "Tanto offline como online",
  "BothOfflineAndOnlineDesc": "La aplicación de escritorio de ONLYOFFICE no es solo una aplicación local. Se puede conectar a tu nube preferida (Moodle, ONLYOFFICE DocSpace, Nextcloud, ownCloud, Seafile, Liferay, kDrive) para trabajar en línea y colaborar. ¿Necesitas hacer cambios rápidos en tu ensayo dondequiera que estés? Utiliza las aplicaciones gratuitas para <0>iOS</0> y <1>Android</1>.",

  "DigitalLibraryAtHand": "Biblioteca digital a mano",
  "DigitalLibraryAtHandDesc": "Por supuesto, la investigación para tu trabajo parece mucho más impresionante cuando hay pilas de libros esparcidos sobre la mesa, pero es muy poco práctico. Con ONLYOFFICE Desktop Editors, puedes leer archivos EPUB, FB2 y PDF, así como buscar información en todos los <0>libros electrónicos</0> directamente en tu solución ofimática.",

  "DownloadNow": "Descargar ahora",

  "OODocSpaceTitle": "<0>ONLYOFFICE DocSpace:</0> Lleva tus proyectos en equipo al siguiente nivel",
  "OODocSpaceDesc": "¡Trabaja junto con compañeros de clase y profesores para crear, compartir nuevos conocimientos y alcanzar tus objetivos!",

  "TeamworkHasNeverBeenEasier": "El trabajo en equipo nunca ha sido más fácil",
  "TeamworkHasNeverBeenEasierDesc": "Al crear salas virtuales, puedes controlar quién puede ver, colaborar o compartir archivos del proyecto en tu sala. Nunca te perderás archivos importantes, y los documentos relacionados con el proyecto se mantendrán en las salas.",

  "FitToAnyScenario": "Se adapta a cualquier escenario",
  "FitToAnyScenarioDesc": "Recibe comentarios sobre proyectos y completa tareas en <0>salas de formularios</0>, prepara presentaciones grupales en <1>salas de colaboración</1>, escribe ensayos y compártelos con los profesores, aprovecha la oportunidad de revisarlos en <2>salas personalizadas</2>. Permite a los compañeros de grupo y profesores ver el contenido sin registrarse en <3>salas públicas</3>. Discute proyectos de equipo en <4>salas de reuniones</4>.",

  "StressFreeCoEditing": "Edición colaborativa sin estrés",
  "StressFreeCoEditingDesc": "Colabora de manera más efectiva con herramientas integradas de comunicación, chat y comentarios para discutir detalles del proyecto, compartir ideas y proporcionar retroalimentación a los miembros de tu grupo sin cambiar entre diferentes plataformas.",

  "CreateFreeAccount": "CREAR CUENTA GRATUITA",

  "WhyOOTitle": "<0>¿Por qué</0> ONLYOFFICE?",
  "WhyOODesc": "Sabemos que hay muchas soluciones ofimáticas. ¿Por qué deberías empezar a usar ONLYOFFICE en lugar de otro software? Porque ONLYOFFICE y los estudiantes son una combinación perfecta. Te contamos lo principal:",

  "ItSFree": "Es gratuito",
  "ItSFreeDesc": "No necesitas ahorrar para poder trabajar en tus tareas con un paquete ofimático eficaz. Te apoyamos: para los estudiantes, ONLYOFFICE es completamente gratuito.",

  "ItSCompatible": "Es compatible con archivos de MS Office (y casi todos los demás formatos de archivos de Office)",

  "ItSCompatibleDesc": "No te preocupes de que tus compañeros de clase o profesores utilicen otras soluciones ofimáticas y se confundan al abrir tus archivos. ONLYOFFICE es totalmente compatible con archivos de MS Office (como DOCX, XLSX, PPTX, etc.) y la mayoría de los otros formatos.",
  "ItSHighlyCustomizable": "Es altamente personalizable con nuestra tienda de plugins integrada",
  "ItSHighlyCustomizableDesc": "Personaliza ONLYOFFICE con <0>numerosos plugins</0> que amplían la funcionalidad: acelera el trabajo con documentos con nuestro plugin oficial de ChatGPT directamente en los editores, simplifica la investigación con plugins de bibliografía para Mendeley o Zotero, o acelera la escritura y la revisión con LanguageTool y OCR.",

  "ItSBuilt": "Está construido pensando en la colaboración",
  "ItSBuiltDesc": "Nos encanta trabajar en equipo. Y creemos que a ti también. Por eso ONLYOFFICE ofrece diversas funciones que hacen que la colaboración sea lo más sencilla y eficiente posible.",

  "GetItNow": "OBTENERLO AHORA",
  "TryInTheCloud": "PROBAR EN LA NUBE",

  "SuccessStoriesHeading": "Historias de éxito que te mostrarán cómo funciona",
  "SuccessStoriesDesc": "Podríamos hablar de lo bien que se combinan ONLYOFFICE y el proceso educativo. Pero preferimos contarte sobre experiencias exitosas de usuarios.",

  "Blog1": "Cómo ONLYOFFICE facilita la colaboración en las escuelas de Donaueschingen",
  "Blog1Link": "https://www.onlyoffice.com/blog/es/2023/10/como-onlyoffice-facilita-la-colaboracion-en-los-colegios-de-donaueschingen",
  "Blog1ImgUrl": "/images/templates/office-for-students/success-stories/blog1.jpg",

  "Blog2": "Cómo el Collège-Lycée Sacré Cœur de Taravao garantiza la igualdad digital para todos los estudiantes con ONLYOFFICE y Moodle",
  "Blog2Link": "https://www.onlyoffice.com/blog/es/2023/02/college-lycee-sacre-coeur-de-taravao-garantiza-la-igualdad-digital",
  "Blog2ImgUrl": "/images/templates/office-for-students/success-stories/blog2.jpg",

  "Blog3": "Cómo la Universidad de Nanjing integró ONLYOFFICE Docs para mejorar la colaboración entre profesores y estudiantes",
  "Blog3Link": "https://www.onlyoffice.com/blog/es/2022/12/la-universidad-de-nankin-y-onlyoffice-docs",
  "Blog3ImgUrl": "/images/templates/office-for-students/success-stories/blog3.jpg",

  "HowCanOOHelp": "¿Cómo puede ONLYOFFICE ayudarme con mis tareas?",
  "HowCanOOHelpAnswer": "Proporcionamos herramientas versátiles para crear y editar documentos, hojas de cálculo, presentaciones y archivos PDF, todo lo necesario para tus tareas. Nuestras capacidades de colaboración te permiten trabajar junto con compañeros de clase en tiempo real, lo que aumenta significativamente la eficiencia del trabajo en equipo y la revisión.",
  "CanIUseOOForGroup": "¿Puedo usar ONLYOFFICE para tareas grupales con compañeros de clase?",
  "CanIUseOOForGroupAnswer": "¡Sí, por supuesto! Nuestra solución fue creada teniendo en cuenta la colaboración. Funciones como la edición colaborativa en tiempo real, comentarios, chat integrado, historial de versiones y otras realmente facilitan el trabajo en proyectos. Cada uno de ustedes puede trabajar en documentos simultáneamente, lo que simplifica la colaboración.",
  "DoesOOOfferTemplatesForAcademicDocuments": "¿ONLYOFFICE ofrece plantillas para documentos académicos?",
  "DoesOOOfferTemplatesForAcademicDocumentsAnswer": "¡Sí! Nuestra <0>biblioteca de plantillas</0> tiene muchas plantillas especialmente diseñadas, incluyendo plantillas de informes, formatos de trabajos de investigación, diseños de presentaciones y mucho más. Esto significa menos esfuerzo para ti y más tiempo para tareas importantes.",
  "IsOOSecure": "¿Es ONLYOFFICE seguro para almacenar y distribuir información confidencial?",
  "IsOOSecureAnswer": "Estamos orgullosos de ser una de las soluciones ofimáticas más seguras. <0>Nos tomamos la seguridad en serio</0>, desde el cifrado de archivos almacenados en la plataforma hasta numerosas opciones para distribución segura y controles de acceso. Además, nuestras soluciones siempre se pueden implementar en servidores privados para aumentar la seguridad de los datos.",
  "IsOOFree": "¿ONLYOFFICE es gratuito?",
  "IsOOFreeAnswer": "Sí, ONLYOFFICE Desktop Editors es una aplicación completamente gratuita. ONLYOFFICE DocSpace ofrece un plan gratuito, perfecto para estudiantes.",
  "AreThereAnyIntegrations": "¿Hay integraciones con otras plataformas?",
  "AreThereAnyIntegrationsAnswer": "Sí, junto con la capacidad de conectar la aplicación de escritorio a la nube de tu elección, puedes integrar los editores en línea, <0>ONLYOFFICE Docs</0>, con el servicio de aprendizaje electrónico o el sistema de gestión de datos utilizado en tu institución educativa. De esta manera, podrás trabajar con archivos de Office directamente en la estructura del curso. Entre las <1>integraciones</1> populares listas para usar se encuentran <2>Moodle</2>, Chamilo, ownCloud, Nextcloud, HumHub y más.",
  "WhatIfINeedToEditDocs": "¿Qué pasa si necesito editar documentos para mi investigación almacenados en mi Box / Dropbox?",
  "WhatIfINeedToEditDocsAnswer": "¡Con ONLYOFFICE puedes hacerlo! Utiliza las aplicaciones gratuitas para tu <0>Box</0> o <1>Dropbox</1>."
}
