{
    "PageTitle": "Coedición de documentos cifrada de extremo a extremo | ONLYOFFICE Private Rooms",
    "PageDescription": "Habilita las Salas Privadas de ONLYOFFICE donde cada símbolo que escribes está cifrado de extremo a extremo.",

    "KeepYourDocuments": "Mantén tus documentos siempre encriptados",
    "MeetONLYOFFICEPrivateRooms": "Descubre las Salas privadas de ONLYOFFICE, donde cada uno de los símbolos que escribes se encripta de extremo a extremo",

    "WhyONLYOFFICEIsTheSafest": "Por qué ONLYOFFICE es <0>la forma más segura</0> de trabajar con documentos",
    "UnbreakableDocumentEncryption": "Cifrado de documentos inquebrantable",
    "ONLYOFFICEUsesTheAES": "ONLYOFFICE utiliza el algoritmo AES-256 para cifrar los documentos con claves resistentes a la fuerza bruta. Burlar este cifrado le llevaría a 50 superordenadores unos 3×1051 años.",
    "EncryptedRealTime": "Coedición cifrada en tiempo real",
    "ONLYOFFICEEncryptsTheData": "ONLYOFFICE cifra los datos transferidos al colaborar en documentos en línea, lo que impide que gente externa pueda leer o consultar los cambios que tú o tus coautores hayáis realizado.",
    "NoManualActions": "Sin acciones manuales con contraseñas",
    "YouDontNeedToInvent": "No tendrás que inventarte, enviar ni introducir contraseñas: se generan automáticamente en el dispositivo y se transfieren de forma cifrada al compartir el documento.",
    "EntirelyPrivateStorage": "Almacenamiento completamente privado",
    "EveryBitOfInformation": "Se encriptan todos y cada uno de los bits de información de la Sala privada. No se permite copiar, mover, versionar ni reescribir para garantizar la seguridad de los datos bajo cualquier circunstancia.",

    "HowItWorks": "Cómo funciona",
    "PrivateRoomWorks": "La Sala privada funciona a través de la interfaz de <0>los editores de escritorio ONLYOFFICE</0> para cifrar y descifrar los datos en el cliente y garantizar la seguridad de un extremo a otro.",
    "GettingEncryption": "1. Obtener el par de claves de cifrado",
    "UponTheFirstLogin": "Tras el primer inicio de sesión en la nube, la app de escritorio genera un par de claves para el usuario, una privada y una pública, y las recuerda.",
    "ThePrivateKeyIsEncrypted": "La clave privada se cifra con la contraseña del usuario y se almacena junto con la clave pública en la base de datos del usuario de ONLYOFFICE.",
    "EncryptingDocuments": "2. Cifrar documentos",
    "AtTheMoment": "Por el momento, se pueden cifrar archivos DOCX, XLSX y PPTX en una Sala privada.",
    "AfterAUserPlaces": "Cuando un usuario coloca un documento o guarda un documento recién creado dentro de una Sala privada, los datos se cifran con una contraseña de 256 bits generada automáticamente dentro de la app.",
    "ThisPasswordIsThenEncrypted": "A continuación, esta contraseña se cifra con una clave pública del usuario.",
    "ThePairOfPasswords": "Los pares de contraseñas de documentos cifrados y las claves públicas de todos los usuarios con acceso se registran en la parte no cifrada del archivo junto con el contenido del documento cifrado.",
    "TheResultingFile": "El archivo resultante se almacena en una Sala privada de la nube de ONLYOFFICE.",
    "WhenAccessing": "Al acceder al archivo cifrado, la instancia del usuario de los editores de escritorio ONLYOFFICE descifra la clave del archivo utilizando su clave privada y abre el archivo.",
    "SharingAndCollaborating": "3. Compartir y colaborar en documentos",
    "WhenAUserShares": "Cuando el usuario comparte un archivo protegido, la clave del archivo se cifra con las claves públicas de todos los usuarios con los que se ha comparte el archivo. En sus dispositivos, se descifra con sus claves privadas.",
    "InCoEditing": "Durante la coedición, la entrada de cada usuario se encripta de manera independiente y se comparte utilizando el cifrado asimétrico mencionado anteriormente en la transferencia.",

    "WhatYouCan": "Lo que puedes y no puedes hacer en <0>una Sala privada</0>",
    "ToMakeSureYourData": "Para garantizar la seguridad de tus datos, algunas acciones están restringidas en las Salas privadas.",
    "CreateAndUpload": "Crear y subir archivos",
    "CopyFiles": "Copiar archivos",
    "BrowseYourProtected": "Explorar tus archivos protegidos y los que se han compartido contigo",
    "MoveFilesShared": "Mover los archivos que se han compartido contigo",
    "CreateFolders": "Crear carpetas",
    "MoveFilesToBin": "Mover archivos a la papelera o fuera de la Sala privada",
    "MoveYourFiles": "Mover tus archivos dentro de una Sala privada",
    "UploadFolders": "Subir carpetas",
    "DeleteFiles": "Eliminar los archivos permanentemente",
    "OverwriteFiles": "Sobrescribir archivos moviendo o subiendo otro",
    "ShareFilesWithUsersWho": "Compartir archivos con usuarios que tengan credenciales de cifrado",
    "RestoreFileVersions": "Restaurar versiones de archivos",
    "CoEditFiles": "Coeditar los archivos",
    "ShareFilesWithUsersWithout": "Compartir archivos con usuarios que no tengan credenciales de cifrado",

    "GettingStarted": "Cómo empezar",
    "DeployTheLatest": "<strong>Paso 1.</strong> Despliega la última versión de ONLYOFFICE Workspace (ediciones <0>Community</0> o <1>Enterprise</1>) en tu propio servidor.",
    "EnablePrivateRooms": "<strong>Paso 2.</strong> Activa las Salas privadas en los ajustes del portal del panel de control.",
    "InstallTheLatest": "<strong>Paso 3.</strong> Instala la última versión de <0>los editores de escritorio ONLYOFFICE.</0>.",
    "ConnectTheDesktop": "<strong>Paso 4.</strong> Conecta la aplicación de escritorio a la instancia de ONLYOFFICE en la sección Conectar a la nube.",
    "GoToThePrivateRoom": "<strong>Paso 5.</strong> Entra en la sección Sala privada y comienza a editar y coeditar tus documentos de forma privada.",
    "ONLYOFFICEPrivateRooms": "Salas Privadas de ONLYOFFICE",
    "ONLYOFFICEDocs": "ONLYOFFICE Docs",
    "Download": "Descargar",

    "ProtectYourSensitive": "Protege ya tus documentos confidenciales con ONLYOFFICE",
    "TryNow": "Pruébalo ya",

    "WhatAreTheScenarios": "¿Cuáles son los escenarios de uso de las Salas Privadas?",
    "PrivateRoomsAreTheSpace": "Las Salas Privadas son el espacio donde se cifran todos los datos, incluyendo los estados de almacenamiento, edición y colaboración. Es recomendable utilizar las Salas Privadas para trabajar con documentos confidenciales, ya que ofrecen la máxima protección de los datos, incluso frente a personas no autorizadas que tengan acceso al sistema de gestión de documentos o al propio servidor.",
    "WhatIsEncrypted": "¿Qué es la “coedición cifrada en tiempo real”?",
    "PrivateRoomsMechanics": "El funcionamiento de las Salas Privadas incluye la colaboración en documentos de forma cifrada. Cada modificación del documento se cifra por separado utilizando el mismo algoritmo, se envía al servidor y se descifra en la máquina del colaborador.",
    "DoesEachUserHave": "¿Cada usuario tiene su propia clave o cada documento tiene su propia clave? ¿Cómo se generan las claves de cifrado?",
    "EachUserHasAPersonal": "Cada usuario dispone de un par de claves personales que se utilizan en el cifrado asimétrico de la clave de cifrado del archivo. Cada archivo recibe su propia clave de cifrado cuando se está cifrando. Las claves son generadas por la aplicación utilizando una serie de variables derivadas de la contraseña del usuario, el ID de instalación y otras fuentes. La generación de claves se explica en el Papel blanco.",
    "HowAreTheFile": "¿Cómo se almacenan y se protegen las claves de cifrado de los archivos en las Salas Privadas?",
    "TheEncryptionKeys": "Las claves de cifrado de cada archivo se cifran y descifran en la máquina mediante cifrado asimétrico y se almacenan cifradas en el sistema de archivos.",
    "HowAreTheEncryption": "¿Cómo se distribuyen las claves de cifrado entre los usuarios cuando se comparte un archivo?",
    "WhenYouShareAFile": "Cuando se comparte un archivo en las Salas Privadas, la clave de cifrado se cifra utilizando la clave pública del destinatario. El archivo recibido se descifra en su máquina con su clave privada cuando el usuario lo abre.",
    "IsThereAMaster": "¿Existe una clave maestra para todos los archivos cifrados?",
    "WeDoNotUseMaster": "No utilizamos claves maestras en el cifrado de documentos. El cifrado asimétrico con pares de claves RSA personales utilizado en ONLYOFFICE es un método más fiable que también permite la colaboración cifrada.",

    "FillOutThisForm": "Rellena este formulario para obtener tu descarga",
    "GetItNowText": "Al hacer clic en Descargar, comprendes y aceptas nuestro <0>SLA</0> y nuestra <1>Declaración de privacidad</1>."
}