{
  "PageTitle": "Programa para los Revendedores",
  "PageDescription": "Únase al Programa para Revendedores de ONLYOFFICE. ¡Venda las mejores soluciones on-premise en el mundo!",

  "HeroTitle": "Programa de revendedores de ONLYOFFICE: <0>soluciones potentes y condiciones justas</0>",
  "HeroText": "Nosotros creamos perfectos editores de documentos en línea y herramientas de colaboración corporativas. Tú consigues nuevos clientes y obtienes beneficios.",
  "BecomePartner": "Hazte socio",

  "PortfolioTitle": "Mejores productos para tu cartera",
  "PortfolioText": "ONLYOFFICE ya es popular y tiene confianza: más de 10 millones de personas en 170 países eligen nuestro software para llevar a cabo sus negocios. ¡El número de nuestros usuarios crece cada día!",

  "PortfolioDocSpaceTitle": "La nueva forma de colaborar en documentos",
  "PortfolioDocSpaceText": "Un espacio para el trabajo colaborativo con salas personalizables para cualquier propósito empresarial. Se utiliza para organizar una colaboración eficaz en documentos con oficinas, clientes y socios.",
  "PortfolioDocSpaceLink": "Acerca de ONLYOFFICE DocSpace",

  "PortfolioDocsTitle": "Alternativa a MS Office muy demandada",
  "PortfolioDocsText": "Editores en línea para documentos de texto, hojas de cálculo, presentaciones, formularios, de alta compatibilidad con los formatos de MS Office, y lector de PDF que pueden sustituir a las suites ofimáticas conocidas en un instante.",
  "PortfolioDocsLink": "Acerca de ONLYOFFICE Docs",

  "PortfolioWorkspaceTitle": "La suite de productividad más completa",
  "PortfolioWorkspaceText": "Una plataforma de productividad con todas las características para gestionar todos los procesos empresariales en el navegador con herramientas de seguridad avanzadas, incluida el cifrado en reposo y en tránsito. Puede ser utilizada por empresas de todos los tamaños, educación, gobierno, sanidad, etc.",
  "PortfolioWorkspaceLink": "Acerca de ONLYOFFICE Workspace",

  "ConditionsTitle": "Las mejores condiciones",

  "ResellerDiscount": "Hasta un 30% de descuento para revendedores",
  "ResellerDiscountText": "Compra ONLYOFFICE Docs y ONLYOFFICE Workspace a un precio reducido y revéndelos con grandes ganancias.",
  "GetHelp": "Consigue ayuda en cualquier momento",
  "GetHelpText": "Utiliza el portal de socios para obtener todos los recursos relevantes e interactúa con un gestor de asistencia dedicado que te ayudará a resolver los problemas y a obtener respuestas a todas tus preguntas.",
  "Startup": "Comienzo fácil y rápido",
  "StartupText": "Empezar es fácil. No hay cuota de entrada para convertirse en socio de ONLYOFFICE, ni requisitos mínimos de venta para empezar.",
  "TrainingAndConsulting": "Formación y consultoría",
  "TrainingAndConsultingText": "Solicita una formación especial sobre el uso de ONLYOFFICE para tu propio equipo o tus clientes. Solicita una sesión de formación comercial o técnica para tu equipo. Pide una demostración de uso de ONLYOFFICE para tus clientes.",
  "Updates": "Fiabilidad y actualizaciones regulares",
  "UpdatesText": "Ofrecemos soporte profesional tanto a nuestros usuarios como a nuestros socios, así como actualizaciones regulares de nuestro software.",
  "DealRegistration": "Registro de acuerdos",
  "DealRegistrationText": "Obtén un descuento adicional para socios del 3% y protege tus inversiones al unirte al programa de registro de acuerdos.",
  "BringsRewards": "Ser activo conlleva recompensas",
  "BringsRewardsText": "Como socio, crea vídeos en YouTube, traduce materiales, lanza cursos de formación para tus clientes, escribe artículos sobre el uso e implementación de ONLYOFFICE y obtén recompensas por nuestra parte.",
  "NFRLicense": "Licencia NFR",
  "NFRLicenseText": "Solicita una licencia de no reventa para la implementación interna y utiliza ONLYOFFICE dentro de tu equipo.",

  "PartnerLevelsTitle": "Niveles de socios",
  "PartnerLevelsText": "Desbloquea los beneficios de socios según tu nivel",
  "Authorized": "Autorizado",
  "Silver": "Plata",
  "Gold": "Oro",
  "Basic": "Básico",
  "Plus": "Plus",
  "TechnicalSupport": "Soporte técnico",
  "Trainings": "Cursos de formación",
  "PossibleMarketingExpensesShare": "Posible reparto de los gastos de marketing",

  "LocalMarket": "Para tu mercado local",
  "GetHelpPromotingOO": "Obtén ayuda para promover ONLYOFFICE",
  "CollaborateWithUs": "Colabora con nosotros en la promoción de ONLYOFFICE en tu país. Obtén información detallada sobre las nuevas versiones, materiales de promoción gratuitos, incluyendo capturas de pantalla, gifs y guías de vídeo, y únete a nuestro equipo para organizar eventos en línea. En algunos casos, podemos ofrecer un presupuesto conjunto para varias actividades para compartir los gastos.",
  "GetOOInYourLanguage": "Obtén ONLYOFFICE en tu idioma",
  "FullyTranslated": "La interfaz está totalmente traducida a 30 idiomas. <0>Comprobar las traducciones</0>",

  "Indonesian": "Indonesio",
  "German": "Alemán",
  "Latvian": "Letón",
  "PortuguesePortugal": "Portugués - Portugal",
  "Czech": "Checo",
  "Finnish": "Finés",
  "Russian": "Ruso",
  "ChineseTraditionalTaiwan": "Chino tradicional, Taiwán",
  "Slovak": "Eslovaco",
  "Spanish": "Español",
  "ChineseSimplified": "Chino simplificado",
  "BasqueBasque": "Vasco - Euskera",
  "English": "Inglés",
  "French": "Francés",
  "PortugueseBrazilian": "Portugués - Brasil",
  "MalayMalaysia": "Malayo - Malasia",
  "Bulgarian": "Búlgaro",
  "Italian": "Italiano",
  "Turkish": "Turco",
  "ArmenianArmenia": "Armenio - Armenia",

  "TheLanguageYouNeed": "¿No puedes encontrar el idioma que necesitas? Contáctanos a través de <0>sales@onlyoffice.com</0> para saber más sobre la localización de ONLYOFFICE.",

  "Blog1": "ONLYOFFICE se asocia con Emakin: una flexibilidad incomparable para la colaboración en documentos",
  "Blog1Link": "https://www.onlyoffice.com/blog/es/2023/06/onlyoffice-se-asocia-con-emakin",
  "Blog2": "ONLYOFFICE se asocia con GenySoft: experiencia combinada en el mercado legal",
  "Blog2Link": "https://www.onlyoffice.com/blog/es/2023/03/onlyoffice-se-asocia-con-genysoft",
  "Blog3": "Cómo Dhorde, revendedor de ONLYOFFICE, ofrece a sus clientes una mejor solución de colaboración documental",
  "Blog3Link": "https://www.onlyoffice.com/blog/es/2023/06/dhorde-y-onlyoffice",

  "ReadyToShip": "¿Estás listo para ofrecer <0>ONLYOFFICE</0> a tus clientes?",
  "SubmitYourPartnership": "Envía tu solicitud de asociación y nos pondremos en contacto contigo durante las próximas 24 horas.",
  "SubmitRequest": "Enviar solicitud",
  "StillHaveQuestions": "¿Todavía tienes preguntas? Contáctanos a través de <0>sales@onlyoffice.com</0>."
}
