{
  "PageTitle": "Comparte hojas de cálculo online | ONLYOFFICE",
  "PageDescription": "Haz que la edición colaborativa de las hojas de cálculo sea fluida y eficiente con ONLYOFFICE",

  "Header": "Reúne los esfuerzos de tu equipo",
  "SubHeader": "Haz que la edición colaborativa de las hojas de cálculo sea fluida y eficiente",

  "Feature1Title": "Comparte las hojas de cálculo online",
  "Feature1Desc": "Comparte tus hojas de trabajo con acceso total o sólo para visualización, y deja que los invitados escriban sus comentarios. Establece el permiso de filtrado personalizado para ocultar los datos irrelevantes y deja que los compañeros apliquen los filtros de forma independiente. Obtén y comparte los enlaces a los rangos seleccionados para que otros coautores puedan encontrar rápidamente los datos necesarios incluso en libros de trabajo de gran tamaño. Restringe la copia e impresión de las hojas de cálculo.",

  "Feature2Title": "Crea vistas de hoja personales",
  "Feature2Desc": "Filtra y ordena las hojas en las vistas de hoja individuales y guárdalas como preajustes para poder volver a los parámetros de ordenación y filtrado preferidos en cualquier momento. Las vistas de hoja guardadas están disponibles para tu equipo de forma que puedas mostrarles rápidamente tus hallazgos.",

  "Feature3Title": "Colabora en las hojas de cálculo de Excel en tiempo real",
  "Feature3Desc": "Coedita en tiempo real utilizando el modo rápido para mostrar tus entradas a los colaboradores de forma inmediata y ver dónde trabajan los demás usuarios con indicadores de color para las celdas seleccionadas. Activa el modo estricto para editar en privado las celdas y las tablas en hojas de cálculo compartidas sin distracciones.",

  "Feature4Title": "Sigue las versiones de tus hojas de cálculo",
  "Feature4Desc": "Descubre todos los cambios realizados en una hoja de cálculo, sus autores y fechas. Navega por el historial de versiones y restaura cualquier versión anterior si es necesario.",

  "Feature5Title": "Comenta, menciona, chatea",
  "Feature5Desc": "Añade comentarios a las celdas para hacer preguntas y plantear problemas. Menciona a los usuarios en los comentarios para invitarlos a la conversación. Utiliza el chat incorporado, conecta Telegram o Jitsi utilizando los plugins para comunicarte directamente en el editor."
}
