{
  "astu": {
    "id": 1,
    "slug": "astu",
    "title": "Cómo completar un proyecto a tiempo con ONLYOFFICE",
    "intro": "El trabajo en equipo se volvió más transparente, la intercambiabilidad ha aumentado. Hemos reducido los incumplimientos de los plazos de los proyectos y hemos obtenido la posibilidad de recopilar datos sobre nuestros gastos.",
    "user": {
      "name": "Ivan N. Sheremet",
      "role": "Director Ejecutivo de NPO ASTU",
      "portal": "Usuarios del portal ONLYOFFICE: n/a",
      "location": "Ubicación: Rusia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/ivan_sheremet.png"
    },
    "profile": {
      "company": "<0>ASTU - agencia de tecnologías modernas de gestión</0>",
      "industry": [
        "Consultoría de gestión"
      ]
    },
    "challenges": [
      "Colaboración eficaz dentro de un equipo, planificación operativa y gestión de proyectos."
    ],
    "achievements": [
      "Ivan N. Sheremet, Director Ejecutivo dice: \"Hemos mejorado nuestra tecnología de gestión de proyectos teniendo en cuenta las características y la terminología utilizadas en ONLYOFFICE. La transferencia de tareas entre compañeros de equipo se ha vuelto más fácil (por ejemplo, durante las vacaciones). La planificación operativa ahora se ejecuta completamente con ONLYOFFICE.\"",
      "La combinación de ONLYOFFICE y un almacenamiento de archivos en la nube nos permite abandonar el uso de nuestro propio servidor. El trabajo en equipo se volvió más transparente, la intercambiabilidad ha aumentado. Hemos reducido los incumplimientos de los plazos de los proyectos y hemos obtenido la posibilidad de recopilar datos sobre nuestros gastos."
    ],
    "PageTitle": "Historia de éxito de ASTU | ONLYOFFICE",
    "PageDescription": "Lea cómo ASTU completó un proyecto a tiempo con ONLYOFFICE",
    "PageTitleOG": "Historia de éxito de ASTU | ONLYOFFICE",
    "PageDescriptionOG": "Lea cómo ASTU completó un proyecto a tiempo con ONLYOFFICE"
  },
  "igv-austria": {
    "id": 2,
    "slug": "igv-austria",
    "title": "Cómo IGV Austria ahorra tiempo y dinero con ONLYOFFICE",
    "intro": "Alcanzamos el objetivo de reducir las llamadas en nuestra oficina. Eso ahorra tiempo a nuestros miembros y dinero a nuestra comunidad.",
    "user": {
      "name": "Mag. Matthias Kienzl",
      "role": "Director General de IGV Austria",
      "portal": "Usuarios del portal ONLYOFFICE: 423",
      "location": "Ubicación: Austria",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/matthias_kienzl.png"
    },
    "profile": {
      "company": "<0>IGV Austria.</0> Corredores de seguros líderes.",
      "industry": [
        "La mayor consolidación privada de corredores de seguros en Austria, lo que nos da el beneficio de presentar a nuestros clientes productos de seguros útiles y competitivos y ofrecerles también la mejor oferta de varios grupos de seguros. Nuestros miembros están ubicados en toda Austria. Así que cada cliente en Austria tiene la oportunidad de usar nuestros productos cerca de sí mismo. Somos 423 compañeros de equipo que usamos Teamlab todos los días – también los empleados de nuestros miembros usan el portal."
      ]
    },
    "challenges": [
      "Buscamos una solución viable y rentable para proporcionar a nuestros miembros de manera efectiva información útil e importante. Al construir nuestra comunidad, buscamos una plataforma útil para intercambiar información, compartir documentos, archivar documentos, tener una administración de miembros buena y fácil y mantenernos en contacto con ellos."
    ],
    "achievements": [
      "El trabajo desde que tenemos ONLYOFFICE es mucho más fácil. No tenemos que enviar documentos a 500 direcciones de correo. Necesitamos 1 minuto y 4 clics y el documento está en el lugar correcto. Aquellos que lo necesitan, pueden acceder a él inmediatamente, y nuestros miembros solo necesitan acceso a internet, indiferentemente de si usan sus teléfonos móviles o sus ordenadores personales.",
      "Hace un año integramos un „IGV-Wiki“ para nuestros miembros. Funciona como una wikipedia interna y así es posible para nosotros tener una plataforma donde se colocan estatutos y guías. Especialmente los nuevos miembros usan esta función y alcanzamos el objetivo de reducir las llamadas en nuestra oficina. Eso ahorra tiempo a nuestros miembros y dinero a nuestra comunidad."
    ],
    "PageTitle": "Historia de éxito de IGV | ONLYOFFICE",
    "PageDescription": "Lea cómo IGV Austria ahorra tiempo y dinero con ONLYOFFICE",
    "PageTitleOG": "Historia de éxito de IGV | ONLYOFFICE",
    "PageDescriptionOG": "Lea cómo IGV Austria ahorra tiempo y dinero con ONLYOFFICE"
  },
  "maisto-banko": {
    "id": 3,
    "slug": "maisto-banko",
    "title": "Cómo un proyecto benéfico recolectó alimentos por valor de 300.000 EUR",
    "intro": "Durante dos días recolectamos alimentos por valor de casi 300.000 EUR. Todos estos alimentos fueron distribuidos a las personas necesitadas.",
    "user": {
      "name": "Modestas Bastys",
      "role": "Fundación benéfica Banco de Alimentos \"Maisto bankas\"",
      "portal": "Usuarios del portal ONLYOFFICE: 24",
      "location": "Ubicación: Lituania",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/modestas_bastys.png"
    },
    "profile": {
      "company": "Fundación benéfica Banco de Alimentos <1>\"Maisto bankas\"</1>",
      "industry": [
        "Trabajamos para luchar contra la pobreza y el desperdicio de alimentos. Nuestras actividades se llevan a cabo en toda Lituania. Como actor en la industria alimentaria, somos intermediarios entre empresas o personas que donan alimentos y organizaciones y personas que necesitan ayuda alimentaria. Actualmente empleamos a 24 personas y tenemos más de 350 voluntarios, dice Modestas Bastys, Gerente de Proyectos."
      ]
    },
    "challenges": [
      "Necesitábamos un sistema para coordinar las actividades de recaudación de alimentos (obtener alimentos de las empresas) en toda Lituania."
    ],
    "achievements": [
      "Delegar tareas y almacenar la información se volvió mucho más fácil. También comenzamos a usar el módulo de proyectos para planificar grandes proyectos.",
      "El proyecto de recolección de alimentos de primavera de 2014 se planificó utilizando la herramienta de gestión de proyectos de ONLYOFFICE. La comunicación con socios y donantes se coordinó mediante el CRM. El resultado: durante dos días recolectamos alimentos por valor de casi 300.000 EUR. Todos estos alimentos fueron distribuidos a las personas necesitadas. Todos los costos del proyecto fueron cubiertos por nuestros donantes."
    ],
    "PageTitle": "Historia de éxito de Maisto bankas | ONLYOFFICE",
    "PageDescription": "Lea cómo el proyecto benéfico Maisto bankas recolectó alimentos por valor de 300.000 EUR",
    "PageTitleOG": "Historia de éxito de Maisto bankas | ONLYOFFICE",
    "PageDescriptionOG": "Lea cómo el proyecto benéfico Maisto bankas recolectó alimentos por valor de 300.000 EUR"
  },
  "robo-ru": {
    "id": 4,
    "slug": "robo-ru",
    "title": "Cómo implementamos un programa ecológico a tiempo con ONLYOFFICE",
    "intro": "Dentro del programa ecológico de recolección y reciclaje de baterías usadas en San Petersburgo, hemos instalado ecocajas en más de 20 instituciones educativas, y planeamos instalar 300 unidades más en toda la ciudad.",
    "user": {
      "name": "Yaroslav Baronov",
      "role": "Gerente de Proyectos de Ro-bo.ru",
      "portal": "Usuarios del portal ONLYOFFICE: n/a",
      "location": "Ubicación: Rusia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/yaroslav_baronov.png"
    },
    "profile": {
      "company": "<0>ro-bo.ru</0> - gadgets orientados a la naturaleza.",
      "industry": [
        "Tienda online de electrónica moderna - robots, juguetes interactivos y modelos radiocontrolados."
      ]
    },
    "challenges": [
      "Planificación de actividades de marketing, gestión eficaz del tiempo. La posibilidad de dividir la cantidad total de trabajo en bloques, organizar tareas en proyectos separados y priorizar tareas."
    ],
    "achievements": [
      "Yaroslav Baronov, Gerente de Proyectos, comenta: \"Ahora podemos hacer más cosas, y nuestra empresa está en la vía rápida. Gracias a la priorización de tareas, no incumplimos plazos e intentamos completar todo por adelantado, lo que minimiza el riesgo de fracaso del proyecto y aumenta la calidad.\"",
      "Uno de los proyectos exitosos que hemos realizado con ONLYOFFICE es la implementación de un programa ecológico sobre la recolección y reciclaje de baterías usadas en San Petersburgo. Este programa se ha llevado a cabo en cooperación con la Asociación Juvenil bajo el Gobernador de San Petersburgo. Como resultado, se han instalado ecocajas en más de 20 instituciones educativas, y planeamos instalar 300 unidades más en toda la ciudad. Sin este claro sistema de planificación y programación, esta iniciativa no se habría realizado a tiempo.\""
    ],
    "PageTitle": "Historia de éxito de Ro-bo.ru | ONLYOFFICE",
    "PageDescription": "Lea cómo Ro-bo.ru implementó un programa ecológico a tiempo con ONLYOFFICE",
    "PageTitleOG": "Historia de éxito de Ro-bo.ru | ONLYOFFICE",
    "PageDescriptionOG": "Lea cómo Ro-bo.ru implementó un programa ecológico a tiempo con ONLYOFFICE"
  },
  "spd-kreisverband": {
    "id": 5,
    "slug": "spd-kreisverband",
    "title": "Cómo organizar una cooperación eficaz dentro de una asociación política",
    "intro": "Ahora podemos prepararnos perfectamente y trabajar juntos fuera de las reuniones, lo que antes no era posible.",
    "user": {
      "name": "Stephan Muster",
      "role": "Vocal de la asociación regional SPD Waldshut",
      "portal": "Usuarios del portal ONLYOFFICE: 15",
      "location": "Ubicación: Alemania",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stephan_muster.png"
    },
    "profile": {
      "company": "<2>Asociación local SPD Bad Säckingen</2>",
      "industry": [
        "Asociación local de uno de los partidos políticos alemanes más exitosos."
      ],
      "link": "https://www.spd-kreisverband.de/"
    },
    "challenges": [
      "\"Como asociación política local queremos optimizar el proceso de trabajo dentro de nuestra junta directiva compuesta por 15 personas\" - dice Stephan Muster, Presidente en funciones, - \"La forma óptima de cooperación, la comunicación compartida a través de proyectos comunitarios y la planificación de reuniones y el trabajo colaborativo en documentos fueron particularmente importantes para nosotros. Un informe en línea nos llamó la atención sobre ONLYOFFICE.\""
    ],
    "achievements": [
      "Con ONLYOFFICE ahora podemos prepararnos perfectamente y trabajar juntos fuera de las reuniones, lo que antes no era posible. Las tareas y los documentos se utilizan principalmente en ONLYOFFICE. Agradecemos a ONLYOFFICE por apoyar el trabajo colaborativo."
    ],
    "PageTitle": "Historia de éxito del SPD | ONLYOFFICE",
    "PageDescription": "Lea cómo ONLYOFFICE ayuda a organizar una cooperación eficaz dentro de una asociación política",
    "PageTitleOG": "Historia de éxito del SPD | ONLYOFFICE",
    "PageDescriptionOG": "Lea cómo ONLYOFFICE ayuda a organizar una cooperación eficaz dentro de una asociación política"
  },
  "pcrubriekdemonitor": {
    "id": 6,
    "slug": "pcrubriekdemonitor",
    "title": "Cómo mantengo mi blog usando ONLYOFFICE",
    "intro": "ONLYOFFICE Personal es un regalo precioso para mí que se ve genial para publicar, uso el servicio para incrustar reseñas en mi blog, se ve genial y es fácil de leer.",
    "user": {
      "name": "Frans van Beers",
      "role": "Revisor Independiente",
      "portal": "",
      "location": "Ubicación: Países Bajos",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/frans_van_beers.png"
    },
    "profile": {
      "company": "<0>Frans van Beers.</0> Revisor Independiente y Blogger desde hace más de 10 años.",
      "industry": [
        "Blog <3>PC-RUBRIEK DE MONITOR</3> (Países Bajos): noticias, consejos, software, freeware, reseñas de hardware, Open Source e Internet."
      ]
    },
    "challenges": [
      "Para publicar en mi blog a menudo usaba un servicio gratuito llamado Scribd donde podía subir documentos y usar código HTML para incrustarlos en mi blog. Pero sin previo aviso ni motivo eliminaron mi cuenta. Por supuesto, di la voz de alarma sobre eso y sobre el hecho de que parte de mi blog era inútil. Después de muchos problemas y correos, resultó que me habían baneado porque era un spammer, un error de su parte y restauraron mi cuenta. ¡Pero no, gracias! Ups, nunca me di cuenta de que algo así podía pasar, así que <0>uno siempre tiene que preguntarse \"¿Confío en el servicio digital que estoy usando, puedo comunicarme con ellos y son amigables con el cliente y receptivos?\"</0>"
    ],
    "achievements": [
      "ONLYOFFICE para un blogger y usuario de redes sociales tiene el beneficio de que el contenido se puede publicar y compartir fácilmente con un enlace, clic del ratón o código que se puede incrustar. Por supuesto, hay otros servicios gratuitos que pueden hacer eso, pero un usuario primero tiene que subir su material y/o convertirlo a PDF para llevarlo a las redes sociales o a un blog. En ONLYOFFICE escribes y creas tu contenido creativo en línea dondequiera que tengas acceso a Internet, se guardará cifrado y puedes publicarlo y compartirlo fácilmente e incluso trabajar y escribir juntos en un proyecto. Mis reseñas se presentan de forma atractiva y los lectores pueden hacer zoom, guardar una copia y compartir e incrustar mi trabajo. Echa un vistazo, creado y publicado en ONLYOFFICE: \n   reseña <4>CorelDraw Home & Student</4> \n   artículo y reseña sobre <5>G Data</5>",
      "¡Fácilmente hecho porque la suite está llena de herramientas y características útiles y la versión gratuita para uso privado ofrece espacio de almacenamiento ilimitado!"
    ],
    "PageTitle": "Historia de éxito de Frans van Beers | ONLYOFFICE",
    "PageDescription": "Lea cómo Frans van Beers mantiene su blog usando ONLYOFFICE",
    "PageTitleOG": "Historia de éxito de Frans van Beers | ONLYOFFICE",
    "PageDescriptionOG": "Lea cómo Frans van Beers mantiene su blog usando ONLYOFFICE"
  },
  "rostov-club": {
    "id": 7,
    "slug": "rostov-club",
    "title": "Cómo ONLYOFFICE ayuda a desarrollar el potencial intelectual del país",
    "intro": "Desde el momento en que se implementó ONLYOFFICE, el proceso de trabajo se volvió mucho más cómodo. Dejamos de omitir tareas, obtuvimos una comprensión completa de los procedimientos.",
    "user": {
      "name": "Andrey Pastushenko",
      "role": "Club Regional de Juegos Intelectuales de Rostov",
      "portal": "",
      "location": "Ubicación: Rusia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/andrey_pastushenko.png"
    },
    "profile": {
      "company": "<0>Andrey Pastushenko.</0> Club Regional de Juegos Intelectuales de Rostov.",
      "industry": [
        "Trabajamos en la esfera del entretenimiento intelectual, reuniendo a personas para jugar ¿Qué? ¿Dónde? ¿Cuándo? en la región de Rostov. Nuestro club de juegos cuenta con más de 30 equipos de juego. El año pasado lanzamos un proyecto para la producción y distribución de formularios de juego, y comenzamos a proporcionar materiales impresos a los clubes de juego de forma gratuita, a nivel mundial, desde Canadá hasta la República Checa."
      ]
    },
    "challenges": [
      "Durante varios años habíamos estado buscando una solución en línea simple y eficaz que pudiera automatizar todos nuestros procesos. Pasamos por muchas opciones y, finalmente, nos detuvimos en ONLYOFFICE. Nuestro equipo está repartido entre ciudades, por lo que era vital obtener una plataforma común para la asignación de tareas, el intercambio de información y el control de procesos. Proyectos y CRM parecieron convertirse en los módulos clave para nosotros. La planificación escrita estructura inmediatamente las actividades y revela las lagunas que pueden detectarse y eliminarse a tiempo. La comunicación en línea impulsó la interacción entre los miembros del equipo. La integración de la nube de terceros facilitó el almacenamiento y la gestión de documentos clave."
    ],
    "achievements": [
      "Desde el momento en que se implementó ONLYOFFICE, el proceso de trabajo se volvió mucho más cómodo. Dejamos de omitir tareas, obtuvimos una comprensión completa de los procedimientos. Cada proyecto ahora almacena todo su historial, sin importar cuánto tiempo hace que se lanzó."
    ],
    "PageTitle": "Historia de éxito del Club de Juegos Intelectuales | ONLYOFFICE",
    "PageDescription": "Lea cómo ONLYOFFICE ayuda al Club de Rostov a desarrollar el potencial intelectual del país",
    "PageTitleOG": "Historia de éxito del Club de Juegos Intelectuales | ONLYOFFICE",
    "PageDescriptionOG": "Lea cómo ONLYOFFICE ayuda al Club de Rostov a desarrollar el potencial intelectual del país"
  },
  "stammtisch": {
    "id": 8,
    "slug": "stammtisch",
    "title": "Cómo los jóvenes jugadores mejoran su flujo de trabajo en la red",
    "intro": "Recomendaríamos ONLYOFFICE, ya que la fiabilidad y claridad de la plataforma es simplemente fantástica. Así como el Editor de Documentos es muy fácil y claro de usar, la colaboración funciona perfectamente incluso desde Rostock hasta Frankfurt.",
    "user": {
      "name": "Lukas Bothur",
      "role": "Líder de proyecto de Stammtisch",
      "portal": "",
      "location": "Ubicación: Alemania",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stammtisch.png"
    },
    "profile": {
      "company": "<0>Der Stammtisch</0>",
      "industry": [
        "Recomendaríamos ONLYOFFICE, ya que la fiabilidad y claridad de la plataforma es simplemente fantástica. Así como el Editor de Documentos es muy fácil y claro de usar, la colaboración funciona perfectamente incluso desde Rostock hasta Frankfurt."
      ]
    },
    "challenges": [
      "\"Der Stammtisch\" es una plataforma web independiente para niños y jóvenes, así como para adultos que promueven el intercambio y la convivencia social."
    ],
    "achievements": [
      "Lukas Bothur, líder de proyecto de Stammtisch: \"Desde hace menos de tres meses trabajamos con el software ONLYOFFICE. La plataforma cubre todo lo que necesitamos y además es gratuita. Por esto estamos realmente muy agradecidos de usar la plataforma. Por el momento, solo trabajamos con documentos, el punto principal es el repositorio central de documentos. Gracias a la integración en nuestro portal de equipo, nuestro equipo trabajador a nivel nacional en Alemania puede conectarse mejor entre sí y almacenar información y documentos importantes en una ubicación central. Otras funciones de la suite ofimática en línea las usaremos en algún momento en el futuro. Además de la versión en la Nube, usamos la aplicación para iOS, que simplifica el proceso de colaboración cuando estás en camino. Por cierto, no vemos problemas con la plataforma.\""
    ],
    "PageTitle": "Historia de éxito de Stammtisch | ONLYOFFICE",
    "PageDescription": "Lea cómo ONLYOFFICE ayuda a los jóvenes jugadores a mejorar su flujo de trabajo en la red",
    "PageTitleOG": "Historia de éxito de Stammtisch | ONLYOFFICE",
    "PageDescriptionOG": "Lea cómo ONLYOFFICE ayuda a los jóvenes jugadores a mejorar su flujo de trabajo en la red"
  },
  "skatepark-zuidlaren": {
    "id": 9,
    "slug": "skatepark-zuidlaren",
    "title": "Cómo organizar un gran lugar local para actividades deportivas con ONLYOFFICE",
    "intro": "El Editor de ONLYOFFICE es muy bueno para compartir archivos y coeditarlos. Elegimos ONLYOFFICE como nuestro instrumento de negocio y muy probablemente lo recomendaríamos a otros.",
    "user": {
      "name": "St. Skatepark Zuidlaren",
      "role": "",
      "portal": "",
      "location": "Ubicación: Países Bajos",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/skatepark_zuidlaren.png"
    },
    "profile": {
      "company": "<0>St. Skatepark Zuidlaren</0>",
      "industry": [
        "La idea principal de la fundación es promover diferentes tipos de deportes al aire libre y apoyar actividades que involucren a todos directa o indirectamente relacionados con el deporte y su desarrollo."
      ]
    },
    "challenges": [
      "Nuestra misión es realizar un Skatepark para los jóvenes de nuestro pueblo para que tengan un lugar para relajarse, hacer deporte y pasar el rato juntos."
    ],
    "achievements": [
      "Marco Nieborg: \"Hace muchos años usé TeamLab para mis necesidades personales y luego comencé a usar ONLYOFFICE para algunos proyectos escolares. Después de un tiempo, gané un gran interés en el proyecto llamado \"Stichting Skatepark Zuidlaren\" y volví a recurrir a ONLYOFFICE, plataforma para la gestión de documentos, comunicación corporativa, correo y herramientas de gestión de proyectos. La implementación fue muy fácil y rápida. En media hora teníamos todas las partes en su lugar. Satisface nuestras necesidades de trabajar juntos dentro de un grupo de proyecto utilizando herramientas de gestión de proyectos. Durante el proyecto (durante unos pocos años) hemos tenido buenos resultados. Es fácil de usar. El Editor de ONLYOFFICE es muy bueno para compartir archivos y coeditarlos. Elegimos ONLYOFFICE como nuestro instrumento de negocio y muy probablemente lo recomendaríamos a otros.\""
    ],
    "PageTitle": "Historia de éxito de St. Skatepark Zuidlaren | ONLYOFFICE",
    "PageDescription": "Lea cómo ONLYOFFICE ayuda a organizar un gran lugar local para actividades deportivas",
    "PageTitleOG": "Historia de éxito de St. Skatepark Zuidlaren | ONLYOFFICE",
    "PageDescriptionOG": "Lea cómo ONLYOFFICE ayuda a organizar un gran lugar local para actividades deportivas"
  },
  "icgeurope": {
    "id": 10,
    "slug": "icgeurope",
    "title": "Cómo hacer crecer tu negocio con ONLYOFFICE",
    "intro": "Agradecimiento especial a los Editores de Documentos de ONLYOFFICE. La edición de documentos complejos se ha vuelto mucho más conveniente debido al trabajo directo con los editores en el navegador.",
    "user": {
      "name": "InCapital Group",
      "role": "",
      "portal": "",
      "location": "Ubicación: Letonia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/icgeurope.png"
    },
    "profile": {
      "company": "<0>InCapital Group</0>",
      "industry": [
        "InCapital Group es una empresa de TI que trabaja en el sector B2B y ofrece servicios completos de comercio electrónico: desarrollo de plataformas, marketing y SEO, servicios de integración de TI, logística, procesamiento de pagos y consultoría."
      ]
    },
    "challenges": [
      "Con el crecimiento del negocio necesitábamos una herramienta que satisficiera nuestros estándares en gestión de proyectos y documentos, CRM. Después de realizar 8 pruebas, elegimos ONLYOFFICE. Para ser honestos, estábamos realmente emocionados y tomamos la decisión de asociarnos con esta empresa."
    ],
    "achievements": [
      "Usamos el módulo \"Proyectos\" para gestionar contratos complejos, para dividir períodos y tareas entre la planificación, el marketing, el trabajo relacionado con el servidor, para cambiarlos entre los miembros del equipo e informar a nuestros empleados sobre todos los procesos y actualizaciones dentro del proyecto o tarea. Además, hay un Diagrama de Gantt, que permite estimar visualmente el progreso del proyecto.",
      "Agradecimiento especial a los Editores de Documentos de ONLYOFFICE. La edición de documentos complejos se ha vuelto mucho más conveniente debido al trabajo directo con los editores en el navegador.",
      "Gracias al CRM, pudimos simplificar la comunicación con nuestros clientes implementando un sistema de etiquetas."
    ],
    "PageTitle": "Historia de éxito de ICG | ONLYOFFICE",
    "PageDescription": "Lea cómo ICG hizo crecer su negocio con ONLYOFFICE",
    "PageTitleOG": "Historia de éxito de ICG | ONLYOFFICE",
    "PageDescriptionOG": "Lea cómo ICG hizo crecer su negocio con ONLYOFFICE"
  },
  "gwdg": {
    "id": 11,
    "slug": "gwdg",
    "title": "Cómo ONLYOFFICE y ownCloud implementados en GWDG ayudan a investigadores y educadores",
    "intro": "La investigación y la educación dependen de una infraestructura de TI eficiente e innovadora. Con la interfaz recién creada entre ownCloud y ONLYOFFICE, los usuarios ahora pueden trabajar simultáneamente en un archivo en un navegador web.",
    "user": {
      "name": "GWDG",
      "role": "",
      "portal": "",
      "location": "Ubicación: Alemania",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/gwdg.svg"
    },
    "profile": {
      "company": "<6>GWDG</6>",
      "industry": [
        "La Gesellschaft für Wissenschaftliche Datenverarbeitung mbH Göttingen (GWDG) es un centro de computación universitario para la Georg-August-Universität en Göttingen y un centro de competencia en computación e TI para la Sociedad Max Planck. Ofrece una amplia gama de servicios de información y comunicación para la ciencia. Financiada con fondos estatales, la solución también se ofrecerá a todas las universidades de Baja Sajonia como parte del proyecto Academic Cloud."
      ]
    },
    "challenges": [
      "ownCloud se utiliza para el intercambio productivo y la edición colaborativa de archivos. Pero especialmente si dos usuarios trabajan en el mismo documento al mismo tiempo, no siempre se pueden prevenir los conflictos de sincronización. En tal caso, un mecanismo de seguridad de ownCloud genera los llamados „archivos de conflicto“: una segunda versión de un archivo existente que tiene la intención de evitar que se pierda contenido como parte de los cambios conjuntos. Por lo tanto, la GWDG ve la integración de ONLYOFFICE en ownCloud como una gran oportunidad para resolver el problema de los conflictos de sincronización a largo plazo, ya que el software de colaboración como ONLYOFFICE aborda el problema de la sincronización de manera específica: ONLYOFFICE permite editar un documento a través de una interfaz de usuario común, mediante la cual los cambios se actualizan en tiempo real y son inmediatamente visibles para otros usuarios.",
      "Ralph Krimmel, GWDG: “La investigación y la educación dependen de una infraestructura de TI eficiente e innovadora. Con la interfaz recién creada entre nuestro ownCloud y ONLYOFFICE, los usuarios ahora pueden trabajar simultáneamente en un archivo en un navegador web. Se evitan los archivos de conflicto y el trabajo se realiza donde están los archivos: en nuestro ownCloud.”"
    ],
    "achievements": [
      "El ownCloud de GWDG registra actualmente alrededor de 4.000 usuarios activos al mes y 1.500 usuarios al día. Estos incluyen universidades, pero también grupos de trabajo individuales de diversas instituciones científicas dentro de Baja Sajonia, así como a nivel nacional, que utilizan ownCloud y las funciones de ONLYOFFICE. El procesamiento de archivos funciona sin problemas con la interfaz desarrollada por ownCloud y ONLYOFFICE; incluso con formatos de archivo distintos de Microsoft Office, los archivos y el formato son mostrados por el servidor sin problemas de compatibilidad.",
      "La cooperación entre ownCloud y ONLYOFFICE no solo beneficia a los usuarios de GWDG y Academic Cloud; a través de la cooperación técnica, los administradores de ownCloud pueden instalar la aplicación de integración de ONLYOFFICE con solo unos pocos clics y agregar la aplicación a su nube a través del Marketplace de ownCloud.",
      "<7>Lea la historia de éxito completa</7>"
    ],
    "PageTitle": "Historia de éxito de GWDG | ONLYOFFICE",
    "PageDescription": "Lea cómo ONLYOFFICE y ownCloud implementados en GWDG ayudan a investigadores y educadores",
    "PageTitleOG": "Historia de éxito de GWDG | ONLYOFFICE",
    "PageDescriptionOG": "Lea cómo ONLYOFFICE y ownCloud implementados en GWDG ayudan a investigadores y educadores"
  },
  "muenster-university": {
    "id": 12,
    "slug": "muenster-university",
    "title": "Cómo la integración de ONLYOFFICE y ownCloud en sciebo ayuda a facilitar el flujo de trabajo de investigación en la Universidad de Münster",
    "intro": "Las pruebas internas demostraron que ONLYOFFICE y ownCloud se adaptaban idealmente al escenario de aplicación de sciebo y eran superiores a otras soluciones. También fue muy importante que ambas soluciones sean productos de código abierto que atienden una gran demanda de los usuarios de sciebo y tienen una arquitectura robusta y escalable.",
    "user": {
      "name": "Münster University",
      "role": "",
      "portal": "",
      "location": "Ubicación: Alemania",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/wumunster-01.svg"
    },
    "profile": {
      "company": "<8>Universidad de Münster y sciebo</8>",
      "industry": [
        "Con más de 40.000 estudiantes y 5.000 empleados, la Universidad de Münster es la tercera universidad más grande de Alemania. Ofrece una amplia variedad de materias y mantiene un perfil de investigación diversificado.",
        "El centro de TI de la universidad (Zentrum für Informationsverarbeitung, ZIV) ofrece un servicio de sincronización y uso compartido llamado sciebo (abreviatura de “science box”) – no solo para la Universidad de Münster, sino para casi todas las universidades y un centro de investigación en Renania del Norte-Westfalia, el estado federado más poblado de Alemania. Actualmente, más de 100.000 usuarios están registrados en sciebo."
      ]
    },
    "challenges": [
      "Organizar sciebo fue una tarea compleja porque el servicio tiene que escalar para un número de usuarios mucho mayor de lo habitual. También se deben superar los desafíos legales y, en este contexto, se tuvieron que crear contratos de usuario final, de acuerdo con el RGPD. Aún más importante es que el servicio debe adaptarse a las necesidades de los usuarios. Holger Angenent, líder del proyecto sciebo del centro de TI de la Universidad de Münster: “Cumplimos bastante bien este objetivo según nuestras encuestas, donde los usuarios nos atestiguan una calidad incluso mejor que la de los grandes nombres del negocio en la nube”.",
      "Entre los usuarios de sciebo, también hay investigadores que manejan datos sensibles y a menudo confidenciales, y por lo tanto tienen demandas muy altas en cuanto a protección de datos y protección contra la pérdida de datos."
    ],
    "achievements": [
      "ONLYOFFICE y ownCloud ya se utilizan con éxito en numerosas universidades y organizaciones. Las pruebas internas demostraron que ambas soluciones se adaptaban idealmente al escenario de aplicación de sciebo y eran superiores a otras soluciones. También fue muy importante que ambos sean productos de código abierto que atienden una gran demanda de los usuarios de sciebo y tienen una arquitectura robusta y escalable.",
      "Holger Angenent: “Con suerte, la combinación ownCloud-ONLYOFFICE ha simplificado el intercambio de datos y fomentado un trabajo más colaborativo per se. Para revelar cambios concretos en la vida laboral diaria de nuestros empleados, tendremos que realizar más estudios.”",
      "<9>Lea la historia de éxito completa</9>"
    ],
    "PageTitle": "Historia de éxito de la Universidad de Münster | ONLYOFFICE",
    "PageDescription": "Lea cómo la integración de ONLYOFFICE y ownCloud en sciebo ayuda a facilitar el flujo de trabajo de investigación en la Universidad de Münster",
    "PageTitleOG": "Historia de éxito de la Universidad de Münster | ONLYOFFICE",
    "PageDescriptionOG": "Lea cómo la integración de ONLYOFFICE y ownCloud en sciebo ayuda a facilitar el flujo de trabajo de investigación en la Universidad de Münster"
  },
  "subTitleProfile": "Perfil",
  "subTitleChallenges": "Desafíos",
  "subTitleAchievements": "Logros",
  "titleOthers": "Ver otras historias de éxito",
  "showMoreButton": "Más"
}