{
  "PageTitle": "Об ONLYOFFICE | ONLYOFFICE",
  "PageTitleOG": "О проекте",
  "PageDescription": "Прочитайте о миссии, истории и команде ONLYOFFICE.",
  "HeroHeadingRun": "Создайте свой офис с <0>ONLYOFFICE</0>",
  "HeroTextOurMission": "Наша цель - сделать самые инновационнные офисные приложения доступными для всех",
  "HeroQuotesTextWeWant": "Мы хотим, чтобы наши онлайн-редакторы были идеальными, как швейцарские часы",
  "HeroQuotesTitleLevBannov": "Лев Баннов",
  "HeroQuotesSubtitleFounder": "Основатель и генеральный директор",
  "AscensioSystem": "Ascensio System SIA - разработчик <0>ONLYOFFICE</0>",
  "AscensioDescriptions": [
    "ONLYOFFICE - проект команды опытных специалистов из Ascensio System SIA, ведущей IT-компании с головным офисом в Риге (Латвия). Изначально ONLYOFFICE был разработан для внутренней совместной работы.",
    "Попытка представить его широкой аудитории оказалась вполне успешной: ONLYOFFICE получил хорошие отзывы Интернет-сообщества. В итоге функциональность продукта была существенно переработана и расширена, что привело к увеличению числа постоянных пользователей из разных стран.",
    "В настоящее время ONLYOFFICE является международным проектом по разработке программного обеспечения с открытым исходным кодом, объединяющим сотрудников и участников в более чем 30 странах. <0>Холдинговая компания</0> в Сингапуре связывает наши офисы по всему миру под брендом ONLYOFFICE. На сегодняшний день у нас есть отделения в Риге, Сингапуре, Лондоне, Далласе, Белграде, Ереване, Ташкенте и Шанхае. Вы хотели бы присоединиться к нашему большому коллективу, занимающемуся программным обеспечением с открытым исходным кодом? Узнайте, как стать <1>участником проекта</1>, или ознакомьтесь с информацией об <2>открытых вакансиях</2>."
  ],
  "AscensioDescriptionsTextLink1": "https://www.onlyoffice.com/blog/2023/08/onlyoffice-opens-holding-in-singapore",
  "PeopleTextOnlyOffice": "Сегодня ONLYOFFICE используют более",
  "PeopleTextCount": "15 миллионов людей",
  "PeopleTextAllOver": "по всему миру",
  "PeopleTextCustomer": "Истории клиентов",
  "FeaturesItemHeading1": "<0>ONLYOFFICE</0> - будущее работы с документами",
  "FeaturesItemText1": [
    "Мы всегда следим за последними технологическими тенденциями и стараемся эффективно применять их в своей работе.",
    "Мы первыми создали онлайн-редакторы документов на основе HTML5 Canvas. Это позволяет нам опережать конкурентов, предоставляя клиентам самый мощный и функциональный офисный пакет онлайн, полностью совместимый с форматами файлов Microsoft Office, OpenDocument и другими.",
    "Онлайн-редакторы документов ONLYOFFICE были впервые представлены на <0>CeBit</0> и стали нашей гордостью. Теперь вы можете использовать их в составе нашего пакета инструментов для продуктивной работы или легко интегрировать в свое SaaS-решение."
  ],
  "FeaturesItemLink1": "Узнайте больше о наших продуктах",
  "FeaturesItemTextLink1": "https://www.onlyoffice.com/blog/2012/03/teamlab-at-cebit-2012-how-we-did-it/?from=about",
  "FeaturesItemHeading2": "<0>ONLYOFFICE</0> - то, что нужно для развития вашего бизнеса",
  "FeaturesItemText2": [
    "ONLYOFFICE предлагает полный набор приложений для эффективного ведения бизнеса, включающий в себя систему для управления документами, проектами, CRM, календарь, почту и корпоративную сеть.",
    "Благодаря этому для выполнения разных задач не придется переключаться между множеством приложений.",
    "Вы получаете одну многофункциональную систему для организации каждого этапа работы, что позволяет повысить производительность и оптимизировать усилия для достижения успеха."
  ],
  "FeaturesItemLink2": "Узнайте больше об ONLYOFFICE Workspace",
  "FeaturesItemHeading3": "<0>ONLYOFFICE DocSpace</0>: совместная работа над документами стала проще",
  "FeaturesItemText3": [
    "ONLYOFFICE DocSpace предназначен для повышения эффективности работы над офисными документами и другим контентом совместно с различными группами пользователей, с которыми вы взаимодействуете, например, коллегами, участниками команды, клиентами, партнерами, подрядчиками, спонсорами и другими.",
    "Платформа предоставляет рабочее пространство на основе комнат, в котором формируется четкая структура файлов в соответствии с вашими требованиями или задачами проекта. Гибкие права доступа и роли пользователей позволяют настроить доступ ко всему рабочему пространству или отдельным комнатам."
  ],
  "FeaturesItemLink3": "Узнать больше об ONLYOFFICE DocSpace",
  "DiscoverHeading": "Наша история"
}