{
  "PageTitle": "Готовые к использованию коннекторы для вашей платформы | ONLYOFFICE",
  "PageDescription": "Используйте ONLYOFFICE Docs или DocSpace в составе ваших бизнес-платформ: Alfresco, Confluence, Nextcloud, Redmine, Jira, Liferay, ownCloud и других.",

  "IntegrateOODocsOrDocSpace": "Интегрируйте <0>ONLYOFFICE Docs</0> или <1>DocSpace</1> в вашу бизнес-платформу с помощью готовых к использованию коннекторов",
  "FeaturedConnectors": "Популярные коннекторы",
  "ConnectorFor": "Коннектор",
  "For": "для",
  "WOPIConnectorFor": "WOPI коннектор для",
  "New": "Новый",
  "MoreInfo": "Узнать больше",
  "Connectors": "Коннекторы",
  "Vendor": "Поставщик:",
  "DeveloperWebsite": "Сайт разработчика:",
  "Price": "Цена:",
  "Free": "Бесплатно",
  "Paid": "Платно",
  "GetItOn": "Получить",

  "FeatureConnectorTrelloText": "Просматривайте, редактируйте офисные документы и работайте над ними совместно в режиме реального времени в Trello, оптимальном инструменте для управления командными проектами.",
  "TrelloConnectorText": "Просматривайте, редактируйте офисные документы и работайте над ними совместно в режиме реального времени в Trello, оптимальном инструменте для управления командными проектами.",
  "FeatureConnectorOdooText": "Редактируйте офисные документы и работайте над ними совместно с помощью пакета бизнес-приложений с открытым исходным кодом Odoo Documents.",
  "FeatureConnectorMoodleText": "Редактируйте офисные документы и работайте над ними совместно на платформе с открытым исходным кодом для создания обучающей среды и в системе управления курсами Moodle.",
  "FeatureConnectorOwnCloudText": "Делитесь документами с разными уровнями доступа, редактируйте и совместно редактируйте документы, таблицы и презентации в ownCloud, последней облачной платформе для совместной работы, которая вам нужна.",
  "FeatureConnectorPipedriveText": "Редактируйте офисные документы и работайте над ними совместно с помощью веб-системы CRM для продаж и решения по управлению воронкой продаж Pipedrive Deals.",

  "BotForTelegramConnectorText": "Открывайте, создавайте, конвертируйте, редактируйте документы и работайте над ними совместно прямо в Telegram — облачном кроссплатформенном сервисе для ведения социальных сетей и обмена мгновенными сообщениями.",
  "DropboxConnectorText": "Открывайте, просматривайте и редактируйте офисные файлы в Dropbox — безопасном облачном хранилище.",
  "ZapierConnectorText": "Подключите ONLYOFFICE DocSpace к тысячам наиболее популярных приложений для автоматизации вашей работы. Код не требуется.",
  "SuiteCRMConnectorText": "Просматривайте, редактируйте документы и работайте над ними совместно в приложении для управления взаимоотношениями с клиентами с открытым исходным кодом для предприятий малого и среднего бизнеса и организаций SuiteCRM.",
  "PipedriveConnectorText": "Редактируйте офисные документы и работайте над ними совместно с помощью веб-системы CRM для продаж и решения по управлению воронкой продаж Pipedrive Deals.",

  "AgorumConnectorText": "Интеграция ONLYOFFICE Docs доступна начиная с версии 9.4 agorum core и может быть легко установлена с помощью Plugin Manager.",
  "AlfrescoConnectorText": "Работайте со всеми видами офисных документов в Alfresco Share, богатой веб-среде для совместной работы с документами, вики-контентом, блогами и многим другим.",
  "BoxConnectorText": "Просматривайте, редактируйте и совместно редактируйте офисные файлы в Box, безопасной системе управления облачным контентом.",
  "ChamiloConnectorText": "Открывайте и редактируйте файлы docx, xlsx, pptx в Chamilo, программном обеспечении для электронного обучения и совместной работы.",
  "CommuniGateConnectorText": "Редактируйте офисные документы и сохраняйте их обратно в CommuniGate Pro, унифицированной коммуникационной платформе.",
  "ConfluenceConnectorText": "Редактируйте и совместно редактируйте документы в Confluence, открытом и общем рабочем пространстве.",
  "DrupalConnectorText": "Редактируйте и совместно работайте над офисными файлами в модуле Media из Drupal, веб-CMS с открытым исходным кодом.",
  "EnaioConnectorText": "Используйте привычные форматы Office непосредственно в enaio, современной и гибкой DMS. Редактируйте архивные документы одновременно и интерактивно с коллегами в веб-рабочих процессах без установки клиента.",
  "eXoConnectorText": "Подключите онлайн-редакторы ONLYOFFICE Docs и редактируйте офисные документы прямо внутри eXo Platform, цифровой платформы для совместной работы для растущих команд и крупных предприятий.",
  "FlinkISOConnectorText": "Создавайте и совместно работайте над документами, электронными таблицами и презентациями в FlinkISO, интуитивно понятном программном обеспечении для управления качеством, которое автоматизирует всю систему менеджмента качества для любой организации.",
  "HumHubConnectorText": "Совместно просматривайте и редактируйте офисные документы (Word, Excel или PowerPoint) в режиме реального времени в HumHub, гибком наборе для создания социальных сетей с открытым исходным кодом.",
  "JaliosConnectorText": "Редактируйте и совместно редактируйте текстовые документы, электронные таблицы и презентации прямо в JPlatform, цифровом рабочем пространстве, как локальном, так и облачном.",
  "JiraConnectorText": "Редактируйте и совместно работайте над прикрепленными офисными файлами в Jira, программном обеспечении для отслеживания задач и проектов, разработанном Atlassian.",
  "LiferayConnectorText": "Делитесь, редактируйте и совместно редактируйте офисные документы в Liferay, платформе цифрового опыта.",
  "LiferaySMCConnectorText": "Создавайте, редактируйте и совместно редактируйте документы в библиотеке документов и мультимедиа Liferay с помощью ONLYOFFICE Docs.",
  "CourrierConnectorText": "Обеспечьте эффективную и безопасную работу с офисными документами прямо внутри Maarch Courrier, CMS с открытым исходным кодом. Создавайте и редактируйте черновики ответов и вложений, сохраняйте почту в документы.",
  "MattermostConnectorText": "Открывайте, редактируйте и совместно работайте над офисными документами в Mattermost, онлайн-чате с открытым исходным кодом.",
  "MoodleConnectorText": "Редактируйте офисные документы и работайте над ними совместно на платформе с открытым исходным кодом для создания обучающей среды и в системе управления курсами Moodle.",
  "MoodleLogicConnectorText": "Совместно редактируйте офисные документы из Moodle, обучающей платформы, предназначенной для предоставления преподавателям, администраторам и учащимся единой надежной, безопасной и интегрированной системы для создания персонализированных учебных сред.",
  "NEOConnectorText": "Стимулируйте обмен информацией и сотрудничество между всеми членами образовательного сообщества в NEO, масштабируемых цифровых сервисах для средних и старших школ, адаптированных к возрасту и потребностям учащихся.",
  "NextcloudConnectorText": "Просматривайте, редактируйте и совместно работайте над текстовыми документами, таблицами и презентациями в Nextcloud, платформе для организации продуктивной работы в приватной сети.",
  "NuxeoConnectorText": "Создавайте, редактируйте и совместно работайте над документами Word, Excel или PowerPoint в режиме реального времени в Nuxeo, проекте с открытым исходным кодом для управления корпоративным контентом (ECM).",
  "OdooConnectorText": "Редактируйте и совместно работайте над офисными файлами в Odoo Documents, наборе бизнес-приложений с открытым исходным кодом.",
  "ONEConnectorText": "Стимулируйте обмен информацией и сотрудничество между всеми членами образовательного сообщества в ONE, цифровом решении для начальных школ.",
  "OpenOlatConnectorText": "Совместно работайте над заметками во время урока и пишите статьи непосредственно в учебном контексте в вашей системе OpenOlat.",
  "ownCloudConnectorText": "Делитесь документами, предоставляя различные уровни доступа, редактируйте и совместно редактируйте документы, таблицы и презентации в ownCloud, последней облачной платформе для совместной работы, которая вам нужна.",
  "PintexxConnectorText": "ONLYOFFICE непосредственно встроен в Pintexx Workplace, цифровую открытую платформу, которая включает в себя множество бизнес-приложений. Благодаря интеграции онлайн-проводника \"Drive\" от Pintexx весь процесс редактирования может осуществляться в браузере.",
  "PloneConnectorText": "Совместно работайте над документами Word, Excel или PowerPoint в режиме реального времени в Plone, бесплатной системе управления контентом с открытым исходным кодом, построенной на основе Zope.",
  "PowerFolderConnectorText": "Просматривайте, редактируйте и создавайте новые документы Word, Excel и PowerPoint в любом браузере и безопасно, быстро и автоматически делитесь ими с теми, кому нужен доступ, в PowerFolder, простом решении для синхронизации файлов.",
  "PydioConnectorText": "Работайте с документами Word, Excel и PowerPoint в любом браузере в Pydio Cells, современной платформе управления файлами.",
  "QuasaroConnectorText": "Создавайте и совместно редактируйте офисные файлы в Quasaro с использованием интегрированного ONLYOFFICE Docs. Quasaro - это немецкая цифровая платформа 3-в-1, которая объединяет высокозащищенное облако, управление файлами, чат и видеозвонки.",
  "RedmineConnectorText": "Просматривайте, редактируйте и совместно редактируйте офисные файлы в Redmine, инструменте управления проектами и отслеживания задач с открытым исходным кодом.",
  "SeafileConnectorText": "Редактируйте и совместно работайте над офисными файлами с ONLYOFFICE Docs в Seafile, платформе для хостинга корпоративных файлов с высокой надежностью и производительностью.",
  "SharePointConnectorText": "Совместно работайте над документами word, excel и powerpoint в SharePoint, инструментах для командной работы.",
  "StrapiConnectorText": "Редактируйте файлы DOCX, XLSX и PPTX и совместно работайте над контентом в Strapi, CMS и API-фреймворке с открытым исходным кодом.",
  "TalkspiritConnectorText": "Открывайте любой документ Microsoft Office, получайте доступ, редактируйте и совместно редактируйте общие документы непосредственно на платформе Talkspirit, корпоративной социальной сети.",
  "WebWeaverConnectorText": "Создавайте и редактируйте документы, таблицы и презентации прямо из репозиториев образовательной платформы WebWeaver — либо самостоятельно, либо вместе с членами рабочей группы, курса или класса.",
  "WeDocConnectorText": "С WeDoc храните, делитесь и редактируйте все ваши документы онлайн, прямо на вашей платформе Jamespot. Ваши документы централизованы и защищены в специальном пространстве, доступном для всех ваших сотрудников.",
  "XWikiConnectorText": "Подключите ONLYOFFICE Docs для редактирования существующих вложений и создания новых офисных файлов: текстовых документов, электронных таблиц и презентаций в XWiki, расширенной корпоративной вики с открытым исходным кодом.",
  "WordPressConnectorText": "Редактируйте документы в WordPress - популярной системе управления контентом с открытым исходным кодом, работайте над ними совместно и добавляйте в посты блоки ONLYOFFICE.",
  "ZoomConnectorText": "Совместно работайте над офисными документами во время встреч Zoom. Создавайте, загружайте и делитесь документами, предоставляя разрешения на редактирование или просмотр в реальном времени.",
  "FileCloudConnectorText": "Редактируйте и совместно работайте над офисными документами, презентациями и электронными таблицами непосредственно из FileCloud, решения для обмена, синхронизации и резервного копирования корпоративных файлов.",
  "OpenKMConnectorText": "Редактируйте и совместно работайте над офисными документами, электронными таблицами и презентациями непосредственно из OpenKM, системы управления электронными документами и записями с открытым исходным кодом.",

  "NeedAnAppToConnect": "Необходимо приложение для подключения ONLYOFFICE Docs к вашему любимому веб-сервису? Или вы разработали такое приложение?",
  "LetUsKnow": "Сообщите нам",
  "SortByName": "сортировать по имени:",
  "Filter": "Фильтр:",
  "AllConnectors": "Все коннекторы",
  "ByProducts": "По продуктам",
  "ByDevelopers": "По разработчикам",
  "Docs": "Docs",
  "DocSpace": "DocSpace",
  "OODevelopers": "Разработчики ONLYOFFICE",
  "Partners": "Партнеры",
  "CategoryFilter": "Фильтр"
}
