{
  "PageTitle": "Награды ONLYOFFICE | ONLYOFFICE",
  "PageDescription": "Лучшая программа для управления документами 2020 года по мнению PCMag, лучший облачный сервис для малого и среднего бизнеса, лидер среди офисных пакетов на G2 и многие другие награды",

  "HeroTitle": "ONLYOFFICE завоевал золотую награду на IT Awards 2024",
  "HeroSubtitle": "ONLYOFFICE получил Золото на церемонии вручения наград Cloud Computing Insider Readers' Choice Awards в категории «Управление облачным контентом» (Cloud Content Management). Конкурс Insider IT-Awards ежегодно проводит для своих читателей одна из самых известных компаний-издателей и организаторов мероприятий в сфере информационных технологий в Германии Vogel IT-Medien.",
  "HeroLink": "Читать сообщение в оригинале",

  "UseTitle" : "Присоединяйтесь к более чем <0>15 000 000 пользователей по всему миру</0>, которые уже используют ONLYOFFICE",
  "UseButton" : "Использовать в облаке",

  "ReadTheFullArticle" : "Читать статью",
  "ReadTheFullArticleEn" : "Читать статью на английском",

  "AwardTitle1" : "ONLYOFFICE рассмотрен в обзоре SoftwareSuggest",
  "AwardDesc1" : "\"ONLYOFFICE - это онлайн-офис, предоставляющий самый безопасный и эффективный способ создания, редактирования и совместной работы над корпоративными документами. ONLYOFFICE также предлагает полный набор инструментов для продуктивной работы, который можно использовать из любой точки мира\".",

  "AwardTitle2" : "ONLYOFFICE завоевал награду Выбор редакции All Digital School",
  "AwardDesc2" : "\"Редакция платформы образовательных ресурсов All Digital School (ADS) регулярно обновляет свои обзоры лучших приложений во всех категориях. В последнем обзоре ONLYOFFICE выбран как один из лидеров в категории Инструменты для развития бизнеса и обучения. ONLYOFFICE также награжден значком Выбор редакции ADS\".",

  "AwardTitle3" : "ONLYOFFICE получил 4.6 из 5 звезд по отзывам пользователей на Sourceforge",
  "AwardDesc3" : "\"Средний рейтинг ONLYOFFICE составляет 4.6 из 5 звезд. Пользователи Sourceforge высоко ценят продукт за богатство функциональных возможностей, простоту использования и превосходную техническую поддержку\".",

  "AwardTitle4" : "Десктопные редакторы ONLYOFFICE рассмотрены в журнале Chip.de и получили оценку 'Очень хорошо'",
  "AwardDesc4" : "\"В лице ONLYOFFICE самые популярные офисные пакеты, такие как Microsoft Office, OpenOffice и LibreOffice, встречают сильного противника, так как ONLYOFFICE - не только является open-source решением, но и опережает своих коллег\".",

  "AwardTitle5" : "Десктопные редакторы ONLYOFFICE для Mac получили 5 звезд на сайте Taimienphi.vn",
  "AwardDesc5" : "\"Десктопные редакторы ONLYOFFICE - это кроссплатформенный пакет офисных приложений, который позволяет управлять документами, электронными таблицами и работать с презентациями быстрее и удобнее. С помощью этого пакета приложений вы легко можете редактировать файлы, предоставлять к ним доступ и управлять данными на разных компьютерах\".",

  "AwardTitle6" : "ONLYOFFICE рассмотрен в обзоре Top 10 Website Hosting как бесплатная альтернатива Microsoft Office",
  "AwardDesc6" : "\"ONLYOFFICE - потрясающая бесплатная альтернатива Microsoft Office или Google Docs, которая предлагает множество функциональных возможностей и позволяет централизованно управлять бизнес-процессами из любой точки мира. На нас произвело большое впечатление количество функций и число пользователей этого продукта\".",

  "AwardTitle7" : "ONLYOFFICE назван одним из лучших open-source инструментов для управления проектами в 2018 году по мнению CIO",
  "AwardDesc7" : "\"ONLYOFFICE - бесплатный офисный пакет для работы над документами офлайн, совместимый с форматами MS Office. Пакет инструментов включает в себя онлайн-редакторы документов, управление документами, CRM-систему, управление электронной почтой, календарь и инструменты для совместной работы\".",

  "AwardTitle8" : "ONLYOFFICE отмечен значком 'Users Love Us' на сайте G2 Crowd",
  "AwardDesc8" : "\"Благодарим наших пользователей за огромную поддержку, которая позволила ONLYOFFICE получить награду 'Users Love Us' от G2 Crowd. Помогите нам стать еще лучше и оставьте отзыв на нашей странице\".",

  "AwardTitle9" : "ONLYOFFICE рассмотрен в обзоре HostingAdvice и назван универсальным и сбалансированным офисным пакетом",
  "AwardDesc9" : "\"ONLYOFFICE предоставляет компаниям множество полезных возможностей для совместной работы по доступной цене и стремится стать единым решеним, удовлетворяющим все потребности в области совместной работы над документами\".",

  "AwardTitle10" : "ONLYOFFICE удостоен наград в категориях «Максимальное удобство использования» и «Выбор эксперта» за 2016 год от издания FinancesOnline",
  "AwardDesc10" : "\"ONLYOFFICE предлагает самый полный набор приложений для эффективного ведения бизнеса\".",

  "AwardTitle11" : "ONLYOFFICE получил награду «Выбор редакции» Badcredit.org за лучший бесплатный open-source пакет офисных приложений",
  "AwardDesc11" : "\"Предоставляя продукты, подходящие как для персонального, так и для коммерческого применения, в том числе десктопное и облачное решения, ONLYOFFICE помогает частным лицам, некоммерческим организациям и образовательным учреждениям получить бесплатное программное обеспечение, необходимое им для достижения успеха\".",

  "AwardTitle12" : "Десктопные редакторы ONLYOFFICE получили 5 из 5 звезд и отнесены к категории важных программ в обзоре на сайте FindMySoft",
  "AwardDesc12" : "\"Если вы ищете удобное и эффективное решение для продуктивной работы, вам определенно подойдет ONLYOFFICE\".",

  "AwardTitle13" : "Десктопные редакторы ONLYOFFICE протестированы и рассмотрены в обзоре порталом Softpedia",
  "AwardDesc13" : "\"Десктопные редакторы ONLYOFFICE составляют реальную альтернативу платным офисным пакетам и могут стать более серьезным конкурентом для бесплатных\".",

  "AwardTitle14" : "ONLYOFFICE вошел в число лидеров в категории «Управление бизнесом» согласно рейтингу GetApp.com",
  "AwardDesc14" : "\"Вы получаете одну многофункциональную систему для организации каждого этапа работы, что позволяет повысить производительность и оптимизировать усилия для достижения успеха\".",
  
  "AwardTitle15" : "ONLYOFFICE указан в исследовании агентства GoodFirms как надежное решение в области управления документооборотом",
  "AwardDesc15" : "\"GoodFirms - надежная платформа для определения рейтингов программного обеспечения, которая получает подлинные отзывы от пользователей различных информационных систем и является богатым источником информации для тех, кто стремится оптимизировать  рабочие процессы и осуществить эффективную техническую модернизацию своего бизнеса. Каждый может стать  ее участником и помочь ONLYOFFICE в совершенствовании продуктов, поделившись своей историей\".",

  "AwardTitle16" : "Приложение ONLYOFFICE Документы сертифицировано магазином приложений Educational App Store",
  "AwardDesc16" : "\"Для учащихся и образовательных учреждений ONLYOFFICE имеет явные преимущества. Установленная цена очень привлекательна по сравнению с другими облачными сервисами, что очень важно в случае ограниченного бюджета на образование. Возможность вести совместную работу и обмениваться документами - существенное преимущество для тех преподавателей, которые хотят следить за выполнением студенческих работ, предоставляя быструю обратную связь и внося свои правки\".",

  "AwardTitle17" : "ONLYOFFICE назван одним из 40 лучших облачных сервисов для малого и среднего бизнеса за 2017 год по версии интернет-журнала PCMag",
  "AwardDesc17" : "\"Если вы хотите управлять документами, иметь общий доступ к файлам, пользоваться интерактивным редактированием, управлением проектами, и электронной почтой и календарем, и чтобы все это было интегрировано в аккуратный интерфейс, то вам не обойтись без Ascensio System ONLYOFFICE\".",

  "AwardTitle18" : "ONLYOFFICE назван одной из лучших программ для управления документами за 2019 год по мнению журнала PCMag",
  "AwardDesc18" : "\"ONLYOFFICE от компании Ascensio System обеспечивает прекрасные возможности для управления документами и проектами. Продукт совместим со множеством облачных сервисов и очень прост в использовании\".",

  "AwardTitle19" : "ONLYOFFICE признан лидером в области программного обеспечения для управления проектами в отчете компании Software Advice",
  "AwardDesc19" : "\"В рейтинге «FrontRunners» оцениваются проверенные отзывы пользователей и информация о продукте. Лучшие решения для малого бизнеса определяются с учетом удобства использования и рекомендаций пользователей. Полный список лидеров в области программного обеспечения для управления проектами доступен по следующей ссылке\".",

  "AwardTitle20" : "ONLYOFFICE признан одним из лучших email-провайдеров 2020 года по версии Digital.com",
  "AwardDesc20" : "\"Digital.com - это онлайн-издание, которое помогает владельцам малого бизнеса найти правильные инструменты, регулярно анализирует и сравнивает лучшее ПО в разных категориях. В 2020 году ONLYOFFICE был выбран одним из фаворитов в списке лучших поставщиков деловой электронной почты\".",

  "AwardTitle21" : "ONLYOFFICE назван лучшей программой для управления документами 2020 года по мнению Digital.com",
  "AwardDesc21" : "\"Digital.com - это онлайн-издание, которое помогает владельцам малого бизнеса найти подходящие инструменты, чтобы вывести бизнес на новый уровень, регулярно публикует обзоры и сравнивает лучшие программные продукты в различных категориях. В 2020 году ONLYOFFICE был выбран как один из лидеров в рейтинге лучшего программного обеспечения для управления документами\".",

  "AwardTitle22" : "ONLYOFFICE представлен в числе лучших программ для управления документами (июнь 2020) на сайте Software Advice",
  "AwardDesc22" : "\"Software Advice регулярно использует отзывы реальных пользователей программного обеспечения, чтобы выбрать лучшие программные продукты в различных категориях. В июне 2020 года ONLYOFFICE был признан одной из лучших программ для управления документами в Северной Америке\".",

  "AwardTitle23" : "ONLYOFFICE назван лидером категории Лучший офисный пакет 2020 года по версии Appvizer",
  "AwardDesc23" : "\"Лучшая альтернатива MS Office (онлайн-редакторы текстовых документов, электронных таблиц и презентаций). ONLYOFFICE идет еще дальше, предлагая инструменты для совместного редактирования, предоставление доступа к файлам и папкам, CRM для автоматизации ведения продаж, управление проектами и почтой, персональные и групповые календари. Постоянно растущая коллекция коннекторов расширяет функциональность продукта и открывает новые возможности\".",

  "AwardTitle24" : "ONLYOFFICE вошел в число лидеров категории ПО для управления документами в 2020 году по версии GetApp",
  "AwardDesc24" : "\"GetApp составляет ежегодный рейтинг лучших приложений для бизнеса в самых популярных категориях, помогая пользователям выбирать программное обеспечение. ONLYOFFCE получил 80 из 100 баллов и представлен как один из лидеров категории ПО для управления документами\".",

  "AwardTitle25" : "ONLYOFFICE представлен в числе 20 лучших программ для управления документами за 2020 год на сайте Capterra",
  "AwardDesc25" : "\"ONLYOFFICE представлен в рейтинге 20 лучших программ для управления документами от Capterra как одно из лучших решений для автоматизации управления корпоративными документами, включая создание, хранение и распространение документов, позволяющее повысить эффективность работы и сократить расходы на работу с бумажными документами\".",

  "AwardTitle26" : "SourceForge: лучшие результаты осени 2021 года",
  "AwardDesc26" : "\"ONLYOFFICE был признан SourceForge лидером осени 2021 на основании последних отзывов пользователей SourceForge\".",

  "AwardTitle27" : "ONLYOFFICE удостоен награды High Performers Summer 2020 от G2",
  "AwardDesc27" : "\"ONLYOFFICE назван одним из 10 лучших продуктов в категории \"Лучшие офисные пакеты\" от G2 и награжден соответствующим значком. Средний рейтинг ONLYOFFICE на этой платформе составляет 4.2 из 5 звезд по отзывам пользователей\".",

  "AwardTitle28" : "ONLYOFFICE вошел в список Best Digital Workplace Products 2022года по версии портала Cybernews",
  "AwardDesc28" : "\"Не приходится сомневаться в том, что современные работодатели не могут обойтись без продуктов для организации цифровых рабочих мест. Онлайн приложения для организации рабочих мест могут играть важную роль как в обеспечении возможности работы в удаленном или смешанном формате, так и в сокращении хранилищ информации. ONLYOFFICE включен в рейтинг Cybernews как многофункциональная система для организации каждого этапа работы\".",

  "AwardTitle29" : "ONLYOFFICE - победитель конкурса SoftwareSuggest Recognition Winter Awards 2022 в категории «Лидер 2022»",
  "AwardDesc29" : "\"Мы рады сообщить, что ONLYOFFICE был удостоен награды в категории «Лидер 2022» на конкурсе SoftwareSuggest Recognition Winter Awards 2022. Вы всегда оставались преданными своим клиентам, и ваша команда сделала все возможное, чтобы добиться результата. Итак, наша экспертная комиссия с радостью присваивает вам это звание\".",

  "AwardTitle30" : "ONLYOFFICE представлен в числе 10 лучших программ для управления документами за 2020 год в журнале PCMag",
  "AwardDesc30" : "\"PCMag ежегодно составляет обзоры и рейтинг 10 лучших программных продуктов в сфере программного обеспечения для управления документами. В 2020 году ONLYOFFICE был выбран редакцией как \"эффективная система управления документами для малого и среднего бизнеса\".",

  "AwardTitle31" : "ONLYOFFICE получил ЗОЛОТО на церемонии вручения наград Cloud Computing Insider Awards 2021",
  "AwardDesc31" : "\"ONLYOFFICE получил ЗОЛОТО на церемонии вручения наград Cloud Computing Insider Awards 2021 в категории Обмен документами и совместная работа (File Sharing & Collaboration). Конкурс ежегодно проводит для своих читателей одна из самых известных компаний-издателей и организаторов мероприятий в сфере информационных технологий в Германии Vogel IT-Medien\".",

  "AwardTitle32" : "ONLYOFFICE получил награду Best Software award как лучшее программное обеспечение",
  "AwardDesc32" : "\"ONLYOFFICE Workspace в облаке получил признание и награду «BEST SOFTWARE AWARD» от GraphicsFamily.com\".",

  "AwardTitle33" : "ONLYOFFICE получил ЗОЛОТО на церемонии вручения наград Cloud Computing Insider Awards 2022",
  "AwardDesc33" : "\"ONLYOFFICE получил ЗОЛОТО на церемонии вручения наград Cloud Computing Insider Awards 2022 в категории «Управление облачным контентом» (Cloud Content Management) и, таким образом, второй раз подряд вошел в тройку лидеров\".",

  "AwardTitle34" : "ONLYOFFICE завоевал платиновую награду на IT Awards 2023",
  "AwardDesc34" : "\"ONLYOFFICE стал победителем конкурса Cloud Computing Insider Readers' Choice Awards в категории «Управление облачным контентом» (Cloud Content Management). Конкурс Insider IT-Awards ежегодно проводит для своих читателей одна из самых известных компаний-издателей и организаторов мероприятий в сфере информационных технологий в Германии Vogel IT-Medien\"."
}
