{
  "PageTitle": "Лучшая альтернатива Adobe Acrobat Office | ONLYOFFICE Docs",
  "PageDescription": "Сравните ONLYOFFICE Docs с Adobe Acrobat Office. Откройте один и тот же документ на разных платформах и сравните результаты.",

  "HeroTitle": "<0>ONLYOFFICE Docs</0> – лучшая альтернатива Adobe Acrobat",
  "GetOODocsNow": "Скачать ONLYOFFICE Docs",
  "CompatibleWithMicrosoftOfficeFormats": "100% совместимость с форматами Microsoft Office",

  "FeaturesTitle": "<0>5 причин, почему</0> ONLYOFFICE – лучшая альтернатива Adobe Acrobat для создания цифровых форм",
  "FreeAndOpenSource": "Бесплатное решение с открытым исходным кодом",
  "OOProvidesUsers": "ONLYOFFICE предоставляет пользователям решения с открытым исходным кодом. Наш исходный код размещен на GitHub, что обеспечивает прозрачность и безопасность.",
  "WebDesktopMobile": "Веб-редакторы, десктопная и мобильная версии",
  "WithOOUouCanCreate": "ONLYOFFICE обеспечивает возможность создания, совместного редактирования и заполнения форм в режиме реального времени. Кроме того, вы можете работать с формами на локальном компьютере, а также заполнять их с помощью мобильных приложений для iOS и Android, где бы вы ни находились.",
  "SeamlessOnlineCollaboration": "Эффективная совместная работа в режиме реального времени",
  "YouAreAbleToCreateForms": "Вы можете создавать формы онлайн совместно с участниками вашей команды, оставлять комментарии, просматривать и отслеживать изменения, загружать историю версий. Также для ускорения процесса работы можно общаться прямо в документе, используя встроенный чат или плагин Telegram, а также совершать аудио- и видеозвонки с помощью плагина Jitsi.",
  "CompleteFunctionality": "Полная функциональность в одном редакторе",
  "OOUsesItsNativeDocumentEditor": "Для работы с формами ONLYOFFICE использует собственный редактор документов. Для создания формы не нужно создавать документ в каком-либо стороннем текстовом приложении, а затем загружать его в наш редактор для добавления полей, в отличие от других решений. С ONLYOFFICE вы можете выполнять все действия в одном редакторе — создавать шаблоны форм с полями, форматировать текст и добавлять даже самые сложные элементы, например, таблицы.",
  "SupportForAdobeFieldSettings": "Поддержка настроек полей Adobe",
  "InOOForms": "В формах ONLYOFFICE вы можете добавлять поля различных типов, настраивать цвета границ и фона, устанавливать ограничение по количеству символов, применять многострочный ввод и комбинации символов, добавлять подсказки и заполнители, отмечать поля как обязательные, объединять поля в группы для одновременного заполнения и блокировать их.",

  "PresentationTitle": "Посмотрите <0>презентацию</0>, чтобы сравнить офисные пакеты:",

  "ReadTheseArticles": "Чтобы узнать больше о преимуществах форм ONLYOFFICE, читайте статьи:",
  "HowToEditaPDF": "Как редактировать PDF-файлы в 2024 году",
  "HowToEditaPDFText": "Возможность редактировать PDF-файлы важна как для специалистов, так и для студентов. PDF-файлы широко используются, так как имеют фиксированное форматирование, гарантирующее единообразие документов на всех устройствах. Однако раньше внесение изменений в PDF-файлы было сложной задачей. Благодаря развитию технологий теперь доступно несколько инструментов для эффективного редактирования PDF-файлов. В этой статье мы рассмотрим редактирование PDF-файлов в 2024 году.",
  "OOConnector": "Коннектор ONLYOFFICE v9.3.1 для ownCloud: создавайте и редактируйте PDF-формы",
  "OOConnectorText": "Версия 9.3.1 официального коннектора ONLYOFFICE для ownCloud с возможностью создания и редактирования форм в формате PDF. Прочитайте, чтобы узнать больше.",
  "VisitFreeFormsLibrary": "ПОСЕТИТЕ БЕСПЛАТНУЮ БИБЛИОТЕКУ ФОРМ",

  "TryItYourself": "Попробуйте сами!",
  "CreateForm": "Создать форму",
  "FillOutForm": "Заполнить форму",
  "DemoPreview": "Демонстрационный просмотр",
  "DemoPreviewTitle": "Посмотреть исходный код",
  "DocxForEditing": "Открыть DOCXF для редактирования",
  "Close": "Закрыть"
}
