{
  "DVMetaDescription": "Легко открывайте и просматривайте диаграммы Visio на веб-, десктопных и мобильных платформах",
  "DVPageTitle": "Онлайн просмотрщик диаграмм для файлов в формате VSDX | ONLYOFFICE",
  "OnlineDiagramViewerForYourWebApp": "Онлайн <0>просмотрщик диаграмм</0> для вашего <1>веб-приложения</1>",
  "ViewAndNavigateMicrosoftVisioDiagramsWithEase": "Легко просматривайте диаграммы Microsoft Visio и перемещайтесь между ними",
  "MultiPlatformSupport": "Мультиплатформенная поддержка",
  "MultiPlatformSupportDescr": "Используйте платформенно-ориентированный просмотрщик диаграмм ONLYOFFICE на веб-, десктопных и мобильных платформах. Получайте доступ к диаграммам в любое время и в любом месте. Сторонних приложений не требуется — просто открывайте диаграммы и приступайте к работе.",
  "MicrosoftVisioCompatibility": "Совместимость с Microsoft Visio",
  "MicrosoftVisioCompatibilityDescr": "Легко открывайте и просматривайте файлы в формате .vsdx — он идеально подходит для работы со стандартными отраслевыми форматами и не создает затруднений при конвертации.",
  "EffortlessNavigation": "Простая навигация",
  "EffortlessNavigationDescr": "Увеличивайте, уменьшайте диаграммы и перемещайтесь между ними с помощью интуитивно понятных элементов управления. Анализируйте каждую деталь.",
  "TailoredForAllUsers": "Соответствует требованиям пользователей",
  "TailoredForAllUsersDescr": "От ИТ-менеджеров, которые разрабатывают сети или работают со сложными блок-схемами, до студентов, просматривающих задания для контрольных работ, — просмотрщик диаграмм ONLYOFFICE предназначен для всех.",
  "CanIViewDiagramFilesWithoutInternetConnection": "Можно ли просматривать файлы диаграмм без подключения к Интернету?",
  "YesYouCanInstallAndUseFreeOODesktopEditorsToDoSo": "Да, для этого вы можете установить и использовать бесплатные <0>десктопные редакторы ONLYOFFICE</0>.",
  "WhichFormatDoesOODiagramViewerSupport": "Какой формат поддерживает просмотрщик диаграмм ONLYOFFICE?",
  "ItSupportsTheWidelyUsedMSVisioFileFormatVSDX": "Он поддерживает распространенный формат файлов Microsoft Visio (.vsdx).",
  "IsItPossibleToUseOnlyofficeDiagramViewerWithinMyAppUnderMyBrand": "Можно ли использовать просмотрщик диаграмм ONLYOFFICE в моем приложении под собственным брендом?",
  "YesYouCanIntegrateItIntoYourAppPleaseUseOODocsDeveloper": "Да, вы можете интегрировать его в свое приложение. Пожалуйста, используйте <0>ONLYOFFICE Docs Developer</0>."
}