{
  "PageTitle": "Цены на ONLYOFFICE Docs Home Server | ONLYOFFICE",
  "PageDescription": "Выберите подходящий тарифный план ONLYOFFICE Docs Home Server",

  "BuyOODocsHomeServer": "Купить ONLYOFFICE <0>Docs Home Server</0>",
  "DocsHomeServer": "Docs Home Server",
  "OnlineEditors": "Онлайн-редакторы для текстовых документов, электронных таблиц, презентаций, форм и PDF",
  "MobileWebEditors": "Мобильные веб-редакторы",
  "ReadyToUseConnectors": "Готовые к использованию коннекторы",
  "DesktopAndMobileApps": "Приложения для ПК и мобильных устройств",
  "EnhancedSecurityFeatures": "Расширенные функции безопасности",
  "AllMinorUpdatesAndMajorUpgrades": "Все минорные обновления и мажорные апгрейды",
  "TryItFree": "Попробовать бесплатно",

  "NumberOfUsers": "Количество пользователей",
  "NumberOfUsersTooltip": "Указанное количество пользователей определяет, сколько человек могут иметь доступ к редактированию документов, таблиц и презентаций. Количество документов, которые можно редактировать одновременно, не ограничено. Другие пользователи смогут открывать документы только для просмотра.",
  "LicenseDuration": "Срок действия лицензии",
  "Lifetime": "Бессрочная",
  "LifetimeTooltip": "Вы можете использовать все функции ONLYOFFICE Docs Home Server, доступные на момент покупки, неограниченное время, но через один год после даты покупки вы больше не сможете получать бесплатные обновления.",
  "Updates": "Обновления",
  "1Year": "1 год",
  "Total": "Итого:",
  "BuyNow": "Купить сейчас",

  "WhatDoTheLifetimeLicenseAnd1YearUpdatesLabel": "Что означают 'бессрочная лицензия' и '1 год обновлений'?",
  "WhatDoTheLifetimeLicenseAnd1YearUpdatesText": "Вы можете использовать все функции ONLYOFFICE Docs Home Server, доступные на момент покупки, неограниченное время, но через один год после даты покупки вы больше не сможете получать бесплатные обновления. Если вы захотите обновить вашу версию ONLYOFFICE Docs Home Server позже, вам потребуется приобрести новый лицензионный ключ.",
  "WhatDoesTheNumberOfUsersLabel": "Что означает 'количество пользователей'?",
  "WhatDoesTheNumberOfUsersText": "Указанное количество пользователей определяет, сколько человек могут иметь доступ к редактированию документов, таблиц и презентаций. Количество документов, которые можно редактировать одновременно, не ограничено.<br/>Другие пользователи смогут открывать документы только для просмотра.<br/><br/>Обратите внимание: ONLYOFFICE сохраняет ID пользователя в течение 30 дней. После этого вы сможете заменить пользователя на нового при необходимости. Если вы делитесь документом с внешними пользователями, каждый из них получает именованный ID пользователя на период 30 дней.",
  "WhereCanIFindAnswersToOtherQuestionsLabel": "Где найти ответы на другие вопросы?",
  "WhereCanIFindAnswersToOtherQuestionsText": "Пожалуйста, посетите наш <0>центр FAQ</0> или <1>отправьте запрос</1>, и мы поможем вам в ближайшее время."
}
