{
  "PageTitle": "ONLYOFFICE - Офисные приложения в облаке",

  "BuyOODocSpaceFamilyPack": "Купить ONLYOFFICE <0>DocSpace Family Pack</0>",
  "DocSpaceFamilyPack": "DocSpace Family Pack",
  "RoomBasedFileStorage": "Хранилище файлов на основе комнат",
  "OnlineEditors": "Онлайн редакторы для текстовых документов, электронных таблиц, презентаций, форм и PDF-файлов",
  "DesktopAndMobileApps": "Десктопные и мобильные приложения, мобильная веб-версия",
  "EnhancedSecurityFeatures": "Расширенные функции безопасности",
  "AllMinorUpdatesAndMajorUpgrades": "Все текущие и основные обновления",
  "TryItFree": "Попробовать бесплатно",

  "NumberOfUsers": "Количество пользователей",
  "NumberOfUsersTooltip": "Указанное количество пользователей определяет, сколько человек могут иметь доступ к редактированию документов, электронных таблиц и презентаций. Количество документов, которые можно редактировать одновременно, не ограничено. Другие пользователи смогут открыть документы только на просмотр.",
  "LicenseDuration": "Срок действия лицензии",
  "Lifetime": "Бессрочная",
  "LifetimeTooltip": "Вы можете использовать все функции ONLYOFFICE DocSpace Family Pack, доступные на момент покупки, неограниченное время, но через один год после даты покупки вы больше не сможете получать бесплатные обновления.",
  "Updates": "Обновления",
  "1Year": "В течение 1 года",
  "Total": "Итого:",
  "BuyNow": "Купить сейчас",

  "WhatDoesTheNumberOfUsersLabel": "Что значит количество пользователей?",
  "WhatDoesTheNumberOfUsersText": "Указанное количество пользователей определяет, сколько людей могут получить доступ к редактированию документов, таблиц и презентаций. При этом количество документов, которые могут редактироваться одновременно, не ограничено.<br/>Другие пользователи могут открывать документы только для просмотра.<br/><br/>Обратите внимание: ONLYOFFICE сохраняет идентификатор пользователя в течение 30 дней. После этого при необходимости вы можете заменить одного пользователя другим. Если вы предоставляете доступ к документу сторонним пользователям, каждый из них получает именованный идентификатор пользователя на 30 дней.",
  "WhereCanIFindAnswersToOtherQuestionsLabel": "Где я могу задать другие вопросы по приобретению ONLYOFFICE?",
  "WhereCanIFindAnswersToOtherQuestionsText": "Посетите раздел <0>FAQ</0> или <1>отправьте запрос</1>, и в ближайшее время мы вам поможем."
}
