{
  "PageTitle": "Онлайн инструмент для чтения, создания и конвертирования электронных книг",
  "PageDescription": "Открывайте и просматривайте электронные книги в режиме реального времени, конвертируйте DOCX в EPUB и FB2",

  "Header": "Онлайн инструмент для чтения, создания и конвертирования <0>электронных книг</0>",
  "SubHeader": "Открывайте и просматривайте электронные книги в режиме реального времени, конвертируйте DOCX в EPUB и FB2",
  "HeroImgUrl": "/images/templates/e-book/hero/ru/hero.png",
  "HeroImgUrl2x": "/images/templates/e-book/hero/ru/hero@2x.png",

  "SwitcherTitle1": "ЧИТАТЬ",
  "SwitcherTitle2": "НАПИСАТЬ И ОТФОРМАТИРОВАТЬ",
  "SwitcherTitle3": "РАБОТАТЬ СОВМЕСТНО",
  "SwitcherTitle4": "КОНВЕРТИРОВАТЬ",
  "SwitcherTitle5": "БОЛЬШЕ",

  "Feature1Title": "Читайте электронные книги легко",
  "Feature1Desc": "Открывайте и просматривайте загруженные файлы в формате EPUB, FB2 и PDF онлайн или офлайн на любом устройстве, где бы вы ни находились. Переключайтесь между заголовками, устанавливайте темную тему в недостаточно освещенных помещениях, распечатывайте электронные книги.",
  "Feature1ImgUrl": "/images/templates/e-book/features/ru/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/e-book/features/ru/screen1@2x.png",
  "Feature2Title": "Создавайте интерактивные электронные книги",
  "Feature2Desc": "Пишете собственную книгу? Используйте множество инструментов форматирования и работы со стилями. Вставляйте оглавление, ссылки на изображения, объекты и диаграммы со списком иллюстраций, поясняйте определенные фрагменты в сносках или концевых сносках, добавляйте закладки и гиперссылки на полезные ресурсы.<2> Применяйте водяные знаки для защиты интеллектуальной собственности. Оформите документ профессионально с помощью зеркальных полей и внешних полей переплета для страниц, которые будут скреплены вместе.",
  "Feature2ImgUrl": "/images/templates/e-book/features/ru/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/e-book/features/ru/screen2@2x.png",
  "Feature3Title": "Эффективно работайте вместе с коллегами",
  "Feature3Desc": "Создавая электронную книгу, работайте над текстовым файлом вместе с командой. Переключайтесь между режимом реального времени и режимом блокировки абзацев, оставляйте комментарии, отслеживайте изменения, обсуждайте вопросы во встроенном чате или Telegram. Совершайте аудио- и видеозвонки через Jitsi.",
  "Feature3ImgUrl": "/images/templates/e-book/features/ru/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/e-book/features/ru/screen3@2x.png",
  "Feature4Title": "Экспортируйте в EPUB, FB2 и PDF",
  "Feature4Desc": "Когда работа будет закончена, сохраните созданный файл DOCX как EPUB или FB2. EPUB адаптирован к мобильным устройствам, и вы сможете комфортно прочитать документ без использования функций приближения или отдаления. FB2 прост в использовании и не займет слишком много места в вашем устройстве для чтения электронных книг. Конвертируйте DOCX, EPUB или FB2 в PDF.",
  "Feature4ImgUrl": "/images/templates/e-book/features/ru/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/e-book/features/ru/screen4@2x.png",
  "Feature5Title": "Сделайте больше с помощью плагинов",
  "Feature5Desc": "Вставляйте библиографические указатели с помощью Mendeley и Zotero, выбирая необходимый стиль цитирования. Воспользуйтесь ИИ-инструментом для написания, который поможет исправить орфографические и грамматические ошибки, перевести предложения, найти синонимы, проанализировать слова и фразы, сократить или упростить текст и так далее.",
  "Feature5ImgUrl": "/images/templates/e-book/features/ru/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/e-book/features/ru/screen5@2x.png",
  "ExplorePlugins": "Откройте для себя полезные плагины",

  "LearnMoreHeading": "Узнать больше об инструменте для чтения и создания электронных книг ONLYOFFICE",
  "BlogDesc": "Как написать книгу",
  "TutorialsDesc": "Как создать библиографический указатель",
  "HintsDesc": "Руководство по академической письменной речи",

  "Q1": "Могу ли я экспортировать документы в EPUB и FB2 без подключения к Интернету?",
  "A1": "Да, вы можете установить и использовать бесплатные <0>десктопные редакторы ONLYOFFICE</0>, чтобы конвертировать текстовые файлы в электронные книги офлайн.",
  "Q2": "Могу ли я просто конвертировать DOCX в EPUB или FB2 без установки какого-либо приложения?",
  "A2": "Да, вы можете использовать <0>бесплатный онлайн конвертер</0>, который не требует установки и регистрации.",
  "Q3": "Могу ли я интегрировать инструмент для конвертирования электронных книг в собственное веб-приложение или свой сервис?",
  "A3": "Да, ONLYOFFICE предоставляет <0>API для конвертации</0>, чтобы конвертировать офисные документы любого типа, включая электронные книги, в вашем приложении."
}
