{
  "PageTitle": "ONLYOFFICE для малого бизнеса",
  "PageDescription": "ONLYOFFICE предлагает все инструменты, необходимые предприятиям малого и среднего бизнеса для организации эффективной работы. Доступны решения для использования в публичном облаке или для развертывания в локальной сети.",

  "HeroTitle": "ONLYOFFICE <0>для предприятий малого и среднего бизнеса</0>",
  "HeroSubitle": "Получите мощные инструменты для развития вашего бизнеса",

  "SMBsHead1": "<0>DocSpace</0> для эффективной совместной работы с клиентами и бизнес-партнерами",
  "SMBsFeature1": "Настраиваемые комнаты с гибкими правами доступа для любой бизнес-задачи.",
  "SMBsFeature12": "Работа с любым контентом: текстовыми документами, электронными таблицами, презентациями, цифровыми формами, электронными книгами, PDF-файлами.",
  "SMBsFeature13": "Защищенный доступ к документам и множество вариантов обеспечения безопасности.",
  "SMBsFeature14": "<0>Бесплатный</0> тарифный план для небольших команд.",
  "SMBsFeature15": "Приглашение пользователей с помощью внешних ссылок, чтобы они могли просматривать документы без регистрации.",
  "SMBsImgUrl": "/images/templates/for-small-business/features/smb_docspace.svg",
  "UseItForFree": "Попробуйте бесплатно",
  "RunOnYourOwnServer": "ЗАПУСТИТЬ НА СОБСТВЕННОМ СЕРВЕРЕ",

  "SMBsHead2": "<0>ONLYOFFICE Workspace</0> для эффективной командной работы",
  "SMBsSub2": "Замена Google Workspace, Microsoft 365, Zoho Workplace",
  "SMBsFeature2": "Инструменты повышения производительности для управления документами, проектами и клиентами, организации встреч, общения по почте, в чате и корпоративной социальной сети",
  "SMBsFeature22": "Онлайн редакторы для текстовых документов, электронных таблиц, презентаций, форм и PDF-файлов",
  "SMBsFeature23": "Повышенная безопасность для защиты ваших конфиденциальных документов, в том числе возможность ограничения прав доступа, шифрование данных, регулярное резервное копирование и т.д.",
  "SMBsFeature24": "Все необходимое для быстрого старта: интуитивно понятный интерфейс, обучение и профессиональная поддержка",
  "SMBsFeature25": "В общедоступном облаке без установки ИЛИ в локальной среде, чтобы хранить все данные внутри компании",
  "SMBsImgUrl2": "/images/templates/for-small-business/features/onlyoffice_workspace.svg",
  "Quote2": "«Наилучшим образом подходит для предприятий, которые не хотят тратить много времени и денег на ведение своего бизнеса».",
  "Quote2Author": "Адития У.",
  "Quote2Info": "Старший инженер-программист",

  "SMBsHead3": "<0>ONLYOFFICE Docs</0> для комфортной совместной работы в вашей корпоративной среде",
  "SMBsSub3": "Замена Google Docs/Sheets/Slides/, Microsoft Office Online, Zoho Docs, Dropbox Paper",
  "SMBsFeature3": "Онлайн редакторы для текстовых документов, электронных таблиц, презентаций, форм и PDF-файлов",
  "SMBsFeature32": "Максимальная совместимость с форматами MS Office",
  "SMBsFeature33": "Расширенные функциональные возможности для совместной работы с режимами совместного редактирования онлайн и блокировки абзацев, комментариями, отслеживанием изменений, встроенным чатом, видеозвонками через Jitsi.",
  "SMBsFeature34": "Более 30 готовых к использованию интеграций с бизнес-платформами: WordPress, Moodle, Nextcloud, ownCloud, Confluence, Alfresco, Jira и другими платформами. <1>Посмотреть все коннекторы</1>",
  "SMBsFeature35": "Защита данных с помощью <1>JWT</1>, SSL-шифрование, ограничение копирования, скачивания и печати",
  "SMBsFeature36": "В локальной среде, чтобы хранить все данные внутри компании ИЛИ в общедоступном облаке без установки",
  "JWTLink" : "https://www.onlyoffice.com/blog/2022/09/what-is-jwt",
  "SMBsImgUrl3": "/images/templates/for-small-business/features/onlyoffice_docs.svg",
  "UseInTheCloud": "ИСПОЛЬЗОВАТЬ В ОБЛАКЕ",
  "Quote3": "«Интеграция с Nextcloud работает просто великолепно! Наши пользователи действительно рады возможности редактировать документы на месте, что позволяет им предоставлять доступ к документам и совместно работать над ними. Нет необходимости в почтовых вложениях, умножающих версии документов».",
  "Quote3Author": "Гуэнаэль С.",
  "Quote3Info": "Системный администратор",

  "SMBsHead4": "<0>Бесплатные</0> десктопные редакторы для работы офлайн",
  "SMBsSub4": "Замена Microsoft Office Word/Excel/PowerPoint, WPS Office, Hancom Office",
  "SMBsFeature4": "Одно приложение для работы с текстовыми документами, электронными таблицами, презентациями, формами и PDF-файлами",
  "SMBsFeature42": "Режим работы офлайн и подключение к облакам для совместной работы в режиме реального времени",
  "SMBsFeature43": "Максимальная совместимость с форматами MS Office",
  "SMBsFeature44": "Шифрование документов с помощью паролей и цифровых подписей",
  "SMBsFeature45": "Платформенно-ориентированные приложения для Windows, Linux, macOS",
  "SMBsImgUrl4": "/images/templates/for-small-business/features/onlyoffice_free_desktop.svg",
  "DownloadNow": "СКАЧАТЬ ПРЯМО СЕЙЧАС",

  "SMBsHead5": "<0>Бесплатные</0> мобильные приложения для управления документами, где бы вы ни находились",
  "SMBsSub5": "Замена Office, Google Docs mobile, Zoho Docs mobile, QuickOffice, Pages",
  "SMBsFeature5": "Одно приложение для ваших текстовых документов, электронных таблиц и презентаций",
  "SMBsFeature52": "Редактор заполняемых онлайн-форм, инструмент для просмотра PDF-файлов, медиа-плейер",
  "SMBsFeature53": "Работа на любом устройстве и в любом облаке",
  "SMBsFeature54": "Для смартфонов и планшетов iOS и Android",
  "SMBsImgUrl5": "/images/templates/for-small-business/features/onlyoffice_free_mobile.svg",
  "IOSAndroidLink": "Подробнее о приложениях для <0>iOS</0> / <1>Android</1>",
  "LearnMore": "Подробнее",
  "Quote5": "«Необходимый инструмент, самое универсальное приложение в офисном пространстве».",
  "Quote5Author": "Мирко T.",
  "Quote5Info": "Национальное представительство",

  "LearnMoreTitle": "Подробнее об ONLYOFFICE <0>для предприятий малого и среднего бизнеса</0>",
  "UseCase": "Пользовательский сценарий",
  "HowONLYOFFICEWorkspace": "Как ONLYOFFICE Workspace систематизирует бизнес-процессы в Moderatorenschule Baden-Württemberg (Школе модераторов в Баден-Вюртемберге)",
  "BlogLink1": "https://www.onlyoffice.com/blog/2021/11/how-onlyoffice-workspace-streamlines-business-processes-at-moderatorenschule-baden-wurttemberg/",
  "ReadStory": "Читать историю",
  "Guide": "Инструкция",
  "HowToMigrate": "Как перейти с Google Workspace на ONLYOFFICE",
  "BlogLink2": "https://www.onlyoffice.com/blog/2022/06/google-workspace-migration/",
  "LearnMoreBlog": "Подробнее",
  "HowPTTODICO": "Как компания PT. TODICO организует безопасную и эффективную работу с документами с помощью ONLYOFFICE Workspace",
  "BlogLink3": "https://www.onlyoffice.com/blog/2021/06/how-pt-todico-organizes-secure-and-effective-paperwork-with-onlyoffice-workspace/",

  "QuestionSMBs1": "Могу ли я подключать другие полезные сервисы к платформе для повышения производительности ONLYOFFICE?",
  "AnswerSMBs1": "Да, вы можете подключить Google Drive, Box, Dropbox и другие службы хранилища данных, совершать VoIP-звонки с помощью Twilio, подписывать документы с помощью DocuSign и т.д. <0>Подробнее</0>",
  "QuestionSMBs2": "Совместим ли ONLYOFFICE с GDPR?",
  "AnswerSMBs2": "Да, политика безопасности данных ONLYOFFICE полностью соответствует стандартам GDPR. <0>Подробнее</0>",
  "QuestionSMBs3": "Вы предоставляете бесплатную пробную версию?",
  "AnswerSMBs3": "Да, вы можете протестировать как ONLYOFFICE Workspace, так и ONLYOFFICE Workspace Cloud, а также ONLYOFFICE Docs на собственном сервере бесплатно в течение 30 дней. Пробный период недоступен для ONLYOFFICE Docs Cloud.",
  "QuestionSMBs4": "У меня другой вопрос. Как я могу с вами связаться?",
  "AnswerSMBs4": "Пожалуйста, обратитесь в наш <0>отдел продаж</0>, чтобы обсудить все детали."
}
