{
  "PageTitle": "Онлайн-офис для научных учреждений | ONLYOFFICE",
  "PageDescription": "Создавайте рукописи, управляйте библиографическими списками, ведите приватную совместную работу над документами с помощью ONLYOFFICE Docs в составе вашей платформы для научных исследований или ONLYOFFICE Workspace.",

  "HeroTitle": "ONLYOFFICE для <0>научных учреждений</0>",
  "HeroSubitle": "Безопасная инфраструктура для научных исследований и разработок",
  "HeadingUsers": "Нам доверяют 15 000 000 пользователей по всему миру",

  "ResearchHead1": "Объединяйте исследовательские работы, ученых и партнеров по консорциуму в настраиваемых комнатах с помощью <0>ONLYOFFICE DocSpace</0>",
  "ResearchFeature1": "Создавайте <0>комнаты для совместной работы</0> над докладами, монографиями, исследовательскими заданиями, <0>комнаты для заполнения форм</0>: сбор данных и ответов на вопросы, а также <0>пользовательские комнаты</0> с гибкими настройками для любых целей. Предоставляйте другим пользователям доступ к просмотру документов без регистрации в <0>Публичных комнатах</0>.",
  "ResearchFeature12": "<0>Легко предоставляйте доступ к созданным комнатам</0> коллегам из других учреждений и организаций, партнерам по консорциуму и субподрядчикам.",
  "ResearchFeature13": "<0>Защищайте доступ к конфиденциальным исследовательским данным</0> с помощью доступных настроек безопасности.",
  "ResearchImgUrl": "/images/templates/for-research/features/research_docspace.svg",
  "UseItForFree": "Попробуйте бесплатно",
  "LearnMore": "Подробнее",

  "FeaturesIconsHeading": "<0>Редактируйте документы</0> онлайн c ONLYOFFICE Docs",
  "FeatureHead1": "Создавайте рукописи",
  "FeatureText1": "Используйте множество инструментов стилевого оформления и форматирования, таблицу символов, объекты, оглавление, закладки, уравнения.",
  "FeatureHead2": "Корректируйте тексты и редактируйте изображения",
  "FeatureText2": "Проверяйте орфографические ошибки. Легко находите синонимы и антонимы слова, автоматически переводите выбранный абзац, применяйте различные эффекты к изображениям с помощью набора плагинов.",
  "FeatureHead3": "Управляйте библиографическими списками",
  "FeatureText3": "Создавайте списки использованных материалов для вашего научно-исследовательского проекта с помощью интегрированных плагинов Zotero или Mendeley.",
  "FeatureHead4": "Анализируйте и визуализируйте данные",
  "FeatureText4": "Используйте более 400 функций и формул, включая математические, логические и статистические, уравнения, множество типов диаграмм. Автоматизируйте повторяющиеся задачи при помощи макросов.",
  "FeatureHead5": "Создавайте презентации вашего исследовательского проекта",
  "FeatureText5": "Используйте широкий выбор инструментов форматирования и параметров стиля, объекты, аудио и видео. Включите режим докладчика, чтобы использовать заметки к слайдам.",
  "FeatureHead6": "Работайте совместно и отслеживайте изменения",
  "FeatureText6": "Делитесь своей работой с соавторами, предоставляя разные уровни доступа. Используйте совместное редактирование в режиме реального времени и в режиме блокировки абзацев. Оставляйте комментарии, общайтесь во встроенном чате, используйте рецензирование и легко сравнивайте два документа, отслеживайте правки соавторов и восстанавливайте любую предыдущую версию.",

  "FeaturesToolsHead": "Инструменты для защиты конфиденциальных данных",
  "FeatureToolsHead1": "Размещение в локальной сети",
  "FeatureToolsText1": "ONLYOFFICE можно развернуть в локальной сети как приватное или гибридное облачное решение, чтобы ваши документы всегда оставались внутри вашей инфраструктуры: без перехода в публичные облака.",
  "FeatureToolsHead2": "Шифрование хранящихся и передаваемых данных",
  "FeatureToolsText2": "ONLYOFFICE использует ведущий стандарт шифрования AES-256 для защиты хранящихся конфиденциальных данных. В процессе передачи данные защищены благодаря использованию протокола HTTPS с современным алгоритмом шифрования TLS.",
  "FeatureToolsHead3": "Приватные комнаты",
  "FeatureToolsText3": "Все документы, сохраненные в Приватных комнатах, а также данные, передающиеся при совместном редактировании, надежно зашифрованы с помощью алгоритма AES-256.",
  "FeatureToolsHead4": "Безопасный доступ и мониторинг",
  "FeatureToolsText4": "Гибкие права доступа и технология JWT позволяют полностью контролировать доступ к документам. Отслеживание активности и получение отчетов по журналу аудита обеспечивают возможность оперативного контроля.",
  "FeatureToolsHead5": "Соответствие стандартам",
  "FeatureToolsText5": "ONLYOFFICE тщательно заботится о безопасности персональных данных. Наша политика в области обеспечения безопасности данных полностью соответствует стандартам GDPR.",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/2018/05/how-onlyoffice-complies-with-gdpr/",
  "LearnMoreTools": "Узнать больше",

  "FeaturesReasonsHeading": "<0>3 причины использовать ONLYOFFICE</0> в вашем учреждении",
  "ReasonsHead": "Гибкий выбор инструментов для любой инфраструктуры",
  "ConnectONLYOFFICEDocs": "Подключитесь к платформе, которую вы уже используете",
  "ONLYOFFICEDocsEasily": "ONLYOFFICE Docs можно легко интегрировать в вашу IT-инфраструктуру. Готовые коннекторы для популярных облачных сервисов позволяют использовать мощные онлайн-редакторы документов внутри платформы, которая у вас уже есть.",
  "GetItNow": "Скачать сейчас",
  "SeeAllIntegrations": "Посмотреть все интеграции",
  "LearnMoreReasons": "Узнать больше",
  "QuoteText1": "«Научные исследования и образовательная деятельность зависят от эффективной и инновационной IT-инфраструктуры. Благодаря новому интерфейсу, объединяющему ownCloud и ONLYOFFICE, пользователи могут одновременно работать над одним и тем же файлом в браузере. Это исключает появление лишних версий документов, а вся работа над материалами ведется непосредственно в хранилище ownCloud».",
  "QuoteAuthor1": "Ральф Криммель,",
  "QuoteAuthorInfo1": "GWDG",
  "ReasonsTitle": "Используйте редакторы вместе с платформой ONLYOFFICE Workspace",
  "ReasonsSubtitle": "ONLYOFFICE предоставляет набор инструментов для продуктивной работы:",
  "DocumentsToStore": "Документы для хранения и организации проектной документации",
  "ProjectsWithGantt": "Проекты с диаграммой Ганта для управления сроками",
  "CalendarToOrganize": "Календарь для организации списка задач",
  "BookmarksToKeep": "Закладки для хранения важных ссылок",
  "WikiToBuild": "Wiki для построения собственной базы знаний",
  "MailAndChat": "Почта и чат для общения с командой",
  "QuoteText2": "«Этот офисный пакет стал основным инструментом, который мы используем каждый день. Портал позволяет упорядочить и хранить все наши файлы и папки в едином безопасном пространстве. Мои коллеги высоко оценили множество функций редактирования и простоту их использования.<br/><br/>Elasticsearch, мощная поисковая система, обеспечивает быстрый доступ к необходимой информации. По словам руководства, ONLYOFFICE повышает эффективность и инновационность наших команд».",
  "QuoteAuthor2": "Джереми Мэйтон,",
  "QuoteAuthorInfo2": "Системный и сетевой администратор в IBL",
  "QuoteBlog2": "https://www.onlyoffice.com/blog/2020/02/how-onlyoffice-helps-organize-research-workflow-in-the-institute-of-biology-of-lille/",
  "Image": "/images/templates/for-research/reasons/screen.ru.png",

  "AppsTitle": "Бесплатные десктопные и мобильные приложения",
  "AppsSubtitle": "ONLYOFFICE предлагает бесплатные десктопные приложения для Windows, Linux и Mac OS для удобной работы с файлами Word, Excel и PowerPoint. Научные сотрудники могут легко подключиться к облаку (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay или kDrive), чтобы предоставлять доступ и совместно работать над важными документами в режиме реального времени. Также доступны бесплатные мобильные приложения для iOS и Android.",
  "ForWindows": "Для Windows",
  "ForLinux": "Для Linux",
  "ForMacOS": "Для Mac OS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_ru.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_ru.svg",

  "EnterpriseHaed": "Корпоративное решение",
  "EnterpriseSubitle": "ONLYOFFICE предоставляет предварительно настроенную и оптимизированную корпоративную версию:",
  "AdvancedSetOfEditingTools": "расширенный набор инструментов редактирования",
  "EnhancedSecurityOptions": "расширенные настройки безопасности",
  "PriorityAccessToSecurity": "приоритетный доступ к исправлениям безопасности и стабильности",
  "EasilyScalable": "легкая масштабируемость",
  "FreeTrialLifetimeLicense": "бесплатный пробный период, бессрочная лицензия + обновления и поддержка",
  "QuoteText3": "«Интеграция ownCloud и ONLYOFFICE упростила обмен данными и создала благоприятные условия для развития совместной работы как таковой».",
  "QuoteAuthor3": "Хольгер Ангенент,",
  "QuoteAuthorInfo3": "руководитель проекта sciebo из IT-центра Мюнстерского университета",
  "QuoteLink": "Читать всю историю успеха",
  "QuoteBlogLink3": "https://www.onlyoffice.com/blog/2019/02/how-onlyoffice-and-owncloud-integration-in-sciebo-helps-facilitate-research-workflow-in-munster-university/",

  "Blog1ImgUrl": "/images/templates/for-research/success_stories/medical-research.png",
  "Blog1Link": "https://www.onlyoffice.com/blog/2022/09/medical-research-at-ibe-how-onlyoffice-and-nextcloud-help-the-institute/",
  "Blog1": "Медицинские исследования в IBE: как ONLYOFFICE помогает институту",
  "Blog2ImgUrl": "/images/templates/for-research/success_stories/space-research.png",
  "Blog2Link": "https://www.onlyoffice.com/blog/2022/08/space-research-activities-at-the-centre-for-energy-research-supported-by-onlyoffice/",
  "Blog2": "ONLYOFFICE поддерживает деятельность в области космических исследований в Центре энергетических исследований",
  "Blog3ImgUrl": "/images/templates/for-research/success_stories/calar-alto-observatory.png",
  "Blog3Link": "https://www.onlyoffice.com/blog/2022/06/how-calar-alto-observatory-implements-onlyoffice/",
  "Blog3": "Обсерватория Калар-Альто внедряет ONLYOFFICE для безопасной совместной работы из любой точки мира",

  "QuestionHead": "Хотите обсудить детали?",
  "QuestionSub": "Обратитесь в наш отдел продаж <0>sales@onlyoffice.com</0>."
}
