{
  "PageTitle": "Решения ONLYOFFICE для государственных учреждений | ONLYOFFICE",
  "PageDescription": "Оптимизируйте рабочий процесс в государственном учреждении с помощью решений ONLYOFFICE.",

  "HeroTitle": "ONLYOFFICE для государственных учреждений",
  "HeroSubitle": "Надежная инфраструктура для совместной работы с документами",
  "HeadingUsers" : "Нам доверяют 15 000 000 пользователей по всему миру",

  "OrganizeHead1" : "Организуйте безопасную совместную работу над документами со сторонними организациями",
  "OrganizeHeading1" : "ONLYOFFICE DocSpace позволяет создавать настраиваемые рабочие пространства с гибкими правами доступа для любых целей.",
  "OrganizeFeature1" : "Предоставляйте различные права доступа: просмотр, редактирование, комментирование, рецензирование, заполнение форм и так далее. Делитесь документами с помощью внешних ссылок, чтобы обеспечить возможность просматривать их без регистрации.",
  "OrganizeFeature12" : "Работа с любым контентом: текстовыми документами, электронными таблицами, презентациями, цифровыми формами, электронными книгами, PDF-файлами и так далее.",
  "OrganizeFeature13" : "Общайтесь в режиме реального времени с помощью чата, совершайте аудио-и видеозвонки.",
  "OrganizeFeature14" : "Защищайте комнаты и конфиденциальные документы, которые могут в них находиться, с помощью различных настроек безопасности.",
  "OrganizeFeature15" : "Удаленный вход в систему из любой точки мира, любого браузера и с любого устройства.",
  "OrganizeImgUrl" : "/images/templates/for-government/features/docspace.svg",
  "OrganizeHead2" : "Организуйте эффективное цифровое рабочее пространство",
  "OrganizeHeading2" : "ONLYOFFICE Workspace предлагает набор инструментов для управления всеми процессами в вашей организации",
  "OrganizeFeature2" : "Храните документы, управляйте ими и работайте над ними совместно онлайн.",
  "OrganizeFeature22" : "Создавайте формы на профессиональном уровне и предоставляйте другим пользователям доступ к их заполнению.",
  "OrganizeFeature23" : "Создавайте проекты и определяйте приоритеты задач.",
  "OrganizeFeature24" : "Планируйте встречи, работайте с корреспонденцией.",
  "OrganizeFeature25" : "Управляйте информацией и улучшайте взаимодействие в команде.",
  "OrganizeFeature26" : "Входите в систему удаленно из любой точки мира, в любом браузере и с любого устройства.",
  "OrganizeImgUrl2" : "/images/templates/for-government/features/spd_organize.svg",
  "UseItForFree" : "Попробуйте бесплатно",
  "LearnMoreAbout" : "Узнать больше об ONLYOFFICE DocSpace",
  "MoreInfo" : "Узнать больше о платформе для совместной работы",

  "HopewellHead" : "Город Хоупвелл в штате Вирджиния внедрил ONLYOFFICE для организации удаленной работы 500 госслужащих, включая полицейских.",
  "HopewellText" : "«Используя ONLYOFFICE, наши сотрудники могут делиться файлами и идеями, редактировать документы в режиме реального времени и общаться в чате с коллегами из своих отделов или по всей организации. ONLYOFFICE быстро адаптировал восприятие нашей команды к новой реальности».",
  "HopewellAuthor" : "Кончетта Манкер, IT-директор",
  "ReadTheStory" : "Читать историю",
  "PlatformTitle" : "Добавьте совместное редактирование к возможностям вашей платформы",
  "PlatformSubtitle" : "ONLYOFFICE Docs легко интегрируется в IT-инфраструктуру госучреждений. <0>Готовые коннекторы</0> для популярных облачных сервисов позволяют использовать онлайн-редакторы документов внутри платформы, которой вы уже пользуетесь.",
  "LearnMore" : "Узнать больше",
  "GetItNowPlatform" : "Скачать сейчас",
  "ImagePlatform" : "/images/templates/for-government/platform/ru/gpc_img_ru_@1x.png",
  "ImagePlatform2x" : "/images/templates/for-government/platform/ru/gpc_img_ru_@2x.png",
  "SpdHead" : "С помощью ONLYOFFICE региональное отделение Социал-демократической партии Германии в городе Бад-Зекинген организовало эффективную совместную работу внутри политического сообщества.",
  "SpdText" : "«Благодаря ONLYOFFICE мы можем совместно работать без постоянных заседаний, что раньше не представлялось возможным».",
  "SpdAuthor" : "Штефан Мустер",
  "SpdAuthorInfo" : "член правления регионального отделения СДПГ",

  "FeaturesToolsHeading" : "3 причины выбрать ONLYOFFICE",
  "FeaturesToolsHead": "Безопасность",
  "FeatureToolsHead1": "Размещение в локальной сети",
  "FeatureToolsText1" : "ONLYOFFICE можно развернуть в локальной сети как приватное или гибридное облачное решение, чтобы ваши документы всегда оставались внутри вашей инфраструктуры: без перехода в публичные облака.",
  "FeatureToolsHead2": "Открытый исходный код",
  "FeatureToolsText2" : "Мы подтверждаем прозрачность и надежность ONLYOFFICE, открыв исходные коды всех функциональных модулей и инструментов под лицензией GNU AGPL v.3.",
  "FeatureToolsHead3": "Шифрование",
  "FeatureToolsText3" : "ONLYOFFICE использует ведущий стандарт шифрования AES-256 для защиты хранящихся конфиденциальных данных. В процессе передачи данные защищены благодаря использованию протокола HTTPS с современным алгоритмом шифрования TLS.",
  "FeatureToolsHead4": "Безопасный доступ и мониторинг",
  "FeatureToolsText4" : "Гибкие права доступа и технология JWT позволяют полностью контролировать доступ к документам. Отслеживание активности и получение отчетов по журналу аудита обеспечивают возможность оперативного контроля.",
  "FeatureToolsHead5": "Соответствие стандартам",
  "FeatureToolsText5" : "ONLYOFFICE тщательно заботится о безопасности персональных данных. Наша политика в области обеспечения безопасности данных полностью соответствует стандартам GDPR.",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/2018/05/how-onlyoffice-complies-with-gdpr",
  "LearnMoreTools" : "Узнать больше",
  "VisitGitHub" : "Посмотреть исходный код на GitHub",
  "FeaturesToolsHead2" : "Привычный пользовательский интерфейс",
  "FeaturesToolsText" : "ONLYOFFICE имеет привычный и интуитивно понятный пользовательский интерфейс, позволяющий сотрудникам легко и быстро начать использование новой системы без интенсивного обучения.",
  "FeaturesToolsHead3" : "Корпоративное решение",
  "FeaturesToolsTitle" : "ONLYOFFICE предоставляет предварительно настроенную и оптимизированную корпоративную версию:",
  "AdvancedSetOfEditingTools" : "профессиональные возможности редактирования",
  "EnhancedSecurityOptions" : "расширенные настройки безопасности",
  "PriorityAccessToSecurity" : "приоритетный доступ к исправлениям безопасности и стабильности",
  "EasilyScalable" : "легкая масштабируемость",
  "FreeTrialLifetimeLicense" : "бесплатный пробный период, бессрочная лицензия + обновления и поддержка",

  "AppsTitle" : "Полноценная замена MS Office",
  "AppsSubtitle" : "ONLYOFFICE предлагает бесплатные десктопные приложения для Windows, Linux и Mac OS для удобной работы с файлами Word, Excel и PowerPoint. Сотрудники могут легко подключиться к облаку (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay или kDrive), чтобы совместно работать над важными документами в режиме реального времени. Также доступны бесплатные мобильные приложения для iOS и Android.",
  "ForWindows" : "Для Windows",
  "ForLinux" : "Для Linux",
  "ForMacOS" : "Для Mac OS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_ru.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_ru.svg",
  "Image" : "/images/templates/for-government/apps/ru/for_goverment_ru@1x.png",
  "Image2x" : "/images/templates/for-government/apps/ru/for_goverment_ru@2x.png",

  "QuestionHead": "Хотите обсудить детали?",
  "QuestionSub": "Обратитесь в наш отдел продаж <0>sales@onlyoffice.com</0>."
}
