{
  "PageTitle": "Корпоративный пакет офисных приложений онлайн | ONLYOFFICE",
  "PageDescription": "Получите корпоративный пакет офисных приложений онлайн с функциями профессионального редактирования и безопасности для подключения к популярным сервисам синхронизации и обмена файлами или используйте его в составе ONLYOFFICE Workspace.",

  "HeroTitle": "ONLYOFFICE <0>для бизнеса</0>",
  "HeroSubitle": "Получите безопасные приложения для редактирования, обмена файлами и повышения производительности для вашего бизнеса",

  "EnterpriseHead1": "<0>DocSpace</0> для комфортной совместной работы с филиалами, клиентами и партнерами",
  "EnterpriseSub1": "Альтернатив не найдено",
  "EnterpriseFeature1": "Настраиваемые комнаты с гибкими правами доступа для любой бизнес-задачи.",
  "EnterpriseFeature12": "Работа с любым контентом: текстовыми документами, электронными таблицами, презентациями, цифровыми формами, электронными книгами, PDF-файлами.",
  "EnterpriseFeature13": "Защищенный доступ к документам и множество вариантов обеспечения безопасности.",
  "EnterpriseFeature14": "Оперативная техническая поддержка на каждом этапе.",
  "EnterpriseFeature15": "Оплата только за администраторов.",
  "EnterpriseFeature16": "Приглашение пользователей с помощью внешних ссылок, чтобы они могли просматривать документы без регистрации.",
  "EnterpriseImgUrl": "/images/templates/for-enterprises/features/enterprises_docspace.svg",
  "UseItForFree": "Попробуйте бесплатно",
  "RunOnYourOwnServer": "Запустить на собственном сервере",

  "EnterpriseHead2": "<0>Корпоративный</0> онлайн офисный пакет для интеграции с вашей платформой",
  "EnterpriseSub2": "Замена Google Docs/Sheets/Slides/, Microsoft Office Online, Zoho Docs, Dropbox Paper",
  "EnterpriseFeature2": "Эффективные редакторы текстовых документов, электронных таблиц, презентаций, форм и PDF-файлов",
  "EnterpriseFeature22": "Все инструменты для профессионального редактирования и эффективной совместной работы",
  "EnterpriseFeature23": "Простое развертывание и интеграция с вашей платформой, например, Nextcloud, Liferay, Nuxeo, Confluence, ownCloud, Jira, Alfresco, SharePoint. <1>Посмотреть все доступные варианты</1>",
  "EnterpriseFeature24": "Высочайший уровень безопасности: защита от несанкционированного доступа с помощью JWT, шифрование при передаче, настраиваемое время жизни кэша, ограничения копирования, скачивания и печати",
  "EnterpriseFeature25": "Масштабируемость для предприятий с любым количеством пользователей",
  "EnterpriseFeature26": "Профессиональная техническая поддержка и регулярные обновления",
  "EnterpriseFeature27": "Самостоятельное развертывание на вашем локальном сервере",
  "EnterpriseFeature28": "SaaS-модель предоставления с возможностью размещения редакторов на выделенном сервере, поддерживаемом командой ONLYOFFICE.",
  "EnterpriseImgUrl2": "/images/templates/for-enterprises/features/enterprise_ready.svg",
  "TryNow": "Попробовать сейчас",
  "SeePrices": "Посмотреть стоимость",

  "EnterpriseHead3": "<0>Универсальное</0> цифровое рабочее пространство для управления всеми бизнес-процессами",
  "EnterpriseSub3": "Замена Google Workspace, Microsoft 365 и Zoho Workplace",
  "EnterpriseFeature3": "Самая полная платформа для повышения производительности: совместная работа над документами и проектами, заполняемые формы, управление контактами, электронной почтой и календарями, внутренняя социальная сеть",
  "EnterpriseFeature32": "Повышенная безопасность с шифрованием данных, управлением разрешениями на доступ к документам, контролем доступа, резервным копированием, фильтрацией и мониторингом аутентификации",
  "EnterpriseFeature33": "Простое управление и кастомизация",
  "EnterpriseFeature34": "Возможность создания отдельного виртуального рабочего пространства для каждого филиала или отдела предприятия",
  "EnterpriseFeature35": "Безопасная LDAP-синхронизация с Shibboleth, OneLogin, OpenLdap или AD в режиме реального времени",
  "EnterpriseFeature36": "Оперативная техническая поддержка на каждом этапе",
  "EnterpriseFeature37": "Самостоятельное развертывание на вашем локальном сервере",
  "EnterpriseFeature38": "SaaS-модель предоставления с возможностью размещения платформы на выделенном сервере, поддерживаемом командой ONLYOFFICE.",
  "EnterpriseImgUrl3": "/images/templates/for-enterprises/features/all_in_one.svg",

  "EnterpriseHead4": "<0>Десктопные редакторы</0> для работы на Windows, Linux и macOS",
  "EnterpriseSub4": "Замена Microsoft Office Word/Excel/PowerPoint, WPS Office, Hancom Office",
  "EnterpriseFeature4": "Одно приложение для работы с текстовыми документами, электронными таблицами, презентациями, формами и PDF-файлами",
  "EnterpriseFeature42": "Режим работы офлайн и подключение к облакам для совместной работы в режиме реального времени",
  "EnterpriseFeature43": "Максимальная совместимость с форматами MS Office",
  "EnterpriseFeature44": "Защита файлов с помощью паролей и цифровых подписей",
  "EnterpriseFeature45": "Приватные комнаты для сквозного шифрования документов и совместной работы",
  "EnterpriseImgUrl4": "/images/templates/for-enterprises/features/desktop_editors.svg",
  "DownloadNow": "СКАЧАТЬ ПРЯМО СЕЙЧАС",

  "EnterpriseHead5": "<0>Мобильные приложения</0> для работы с документами на устройствах iOS и Android",
  "EnterpriseSub5": "Замена Office, Google Docs mobile, Zoho Docs mobile, QuickOffice, Pages",
  "EnterpriseFeature5": "Работа с офисными документами на любых устройствах, где бы вы ни находились",
  "EnterpriseFeature52": "Одно приложение для текстовых документов, электронных таблиц и презентаций",
  "EnterpriseFeature53": "Редактор заполняемых онлайн-форм, инструмент для просмотра PDF-файлов, медиа-плейер",
  "EnterpriseFeature54": "Возможность редактировать локальные документы на устройстве",
  "EnterpriseFeature55": "Быстрый доступ к документам, хранящимся в вашем облаке",
  "EnterpriseImgUrl5": "/images/templates/for-enterprises/features/mobile_apps.svg",
  "IOSAndroidLink": "Подробнее о приложениях для <0>iOS</0> / <1>Android</1>",
  "LearnMore": "Подробнее",

  "AddYourServiceAsAPlugin": "Добавьте свой сервис как плагин к ONLYOFFICE",
  "ThinkYourWebServiceCanBeUseful": "Считаете, что ваш веб-сервис может быть полезен пользователям ONLYOFFICE? Создайте плагин для ONLYOFFICE <0>DocSpace</0> или <1>Docs</1> и сделайте интеграцию реальной!",
  "AvailablePlugins": "Доступные плагины",
  "WantToDiscussOrSubmitAPlugin": "Хотите обсудить или предложить плагин? Свяжитесь с нами по адресу <0>marketing@onlyoffice.com</0>.",

  "LearnMoreTitle": "Подробнее об ONLYOFFICE <0>для предприятий</0>",
  "UseCase": "Пользовательский сценарий",
  "HowStellfeldErnstGmbH": "Как компания Stellfeld & Ernst GmbH организует цифровое сотрудничество с помощью ONLYOFFICE",
  "BlogLink1": "https://www.onlyoffice.com/blog/2022/10/stellfeld-ernst-using-onlyoffice-docs/",
  "ReadStory": "Читать историю",
  "ProductIntroduction": "Знакомство с продуктом",
  "MeetONLYOFFICEDocsSaaS": "Встречайте ONLYOFFICE Docs SaaS!",
  "BlogLink2": "https://www.onlyoffice.com/blog/2022/11/meet-onlyoffice-docs-saas/",
  "LearnMoreBlog": "Подробнее",
  "Certification": "Сертификация",
  "ONLYOFFICEDocsEnterpriseCertified": "ONLYOFFICE Docs Enterprise получил сертификат совместимости с ОС Kylin",
  "BlogLink3": "https://www.onlyoffice.com/blog/2022/11/onlyoffice-got-certified-by-kylin-os/",

  "QuestionEnterprise1": "Соответствует ли ONLYOFFICE правилам защиты данных?",
  "AnswerEnterprise1": "Да, политика безопасности данных ONLYOFFICE полностью соответствует стандартам GDPR. Кроме того, ONLYOFFICE по умолчанию соответствует требованиям HIPAA. <0>Подробнее</0>",
  "QuestionEnterprise2": "Могу ли я подключать другие сервисы к платформе для повышения производительности ONLYOFFICE?",
  "AnswerEnterprise2": "Да, вы можете подключить Google Drive, Box, Dropbox и другие службы хранилища данных, совершать VoIP-звонки с помощью Twilio, подписывать документы с помощью DocuSign и т.д. <0>Подробнее</0>",
  "QuestionEnterprise3": "Я хочу обсудить индивидуальные условия (конкретное количество пользователей, особый механизм развертывания и т.д.). Как я могу это сделать?",
  "AnswerEnterprise3": "Пожалуйста, обратитесь в наш <0>отдел продаж</0>, чтобы задать дальнейшие вопросы и обсудить все детали."
}
