{
  "PageTitle": "Редактор заполняемых онлайн-форм",
  "PageDescription": "Создавайте заполняемые формы из существующих docx-файлов, редактируйте их, предоставляйте к ним доступ и работайте над ними совместно. Сохраняйте их как PDF-документы. Заполняйте формы в формате oforms онлайн.",

  "Header": "Инструмент для создания заполняемых <0>онлайн форм</0> для вашего веб-приложения",
  "SubHeader": "Создавайте, редактируйте и заполняйте PDF-формы онлайн",

  "Feature1Title": "Превращайте свои текстовые документы в заполняемые PDF-формы",
  "Feature1Desc": "Для любого документа .docx: скачайте шаблон формы из нашей библиотеки или создайте онлайн-форму с нуля. Просто добавляйте необходимые поля – текстовые поля, изображения, поля со списком, выпадающие списки, флажки, переключатели, поля для адреса электронной почты, номера телефона, даты и времени, кредитных карт, индексов, – чтобы оформить сложное коммерческое соглашение или контракт на разработку, затем предоставить к нему доступ и заполнить в цифровом формате. При необходимости используйте составные поля для добавления нужного пользовательского поля.",
  "Feature1Link": "Открыть библиотеку",
  "Feature1ImgUrl": "/images/templates/form-creator/features/ru/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/form-creator/features/ru/screen1@2x.png",
  "Feature2Title": "Редактируйте формы по вашим правилам",
  "Feature2Desc": "Редактируйте формы так же, как любой текстовый документ: выбирайте шрифты и стили, добавляйте таблицы, графики и другие объекты. Вставляйте поля, встраиваемые в текст, или с фиксированным положением. Перемещайте и поворачивайте их. Легко изменяйте размер поля, используйте многострочный ввод или распределяйте текст равномерно. Изменяйте цвета границы и фона. Добавляйте подсказки и заполнители, группируйте поля для одновременного заполнения. Используйте теги для упрощения работы с полями в автоматическом режиме.",
  "Feature2Link": "Посмотреть, как это работает",
  "Feature2ImgUrl": "/images/templates/form-creator/features/ru/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/form-creator/features/ru/screen2@2x.png",
  "Feature3Title": "Настройте текстовые поля",
  "Feature3Desc": "Разрешите использование любых специальных символов в текстовых полях и задайте необходимый формат: «Нет» для обычных текстовых полей, только «Цифры» или «Буквы», настраиваемая «Произвольная маска» для номеров телефона и «Регулярное выражение», которое предполагает применение правила, в соответствии с которым обязательные символы вводятся в поле в требуемом порядке, например, в адресах электронной почты.",
  "Feature3ImgUrl": "/images/templates/form-creator/features/ru/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/form-creator/features/ru/screen3@2x.png",
  "Feature4Title": "Заполняйте формы в любом месте, в любое время и на любом устройстве",
  "Feature4Desc": "Открывайте доступ к готовым PDF-формам другим пользователям и заполняйте их в <0>ONLYOFFICE DocSpace</0> онлайн, на своем компьютере, используя <1>десктопные приложения ONLYOFFICE</1>, а также – где бы вы ни были – с помощью бесплатных <2>мобильных приложений</2> для iOS и Android. С ONLYOFFICE можно заполнять и PDF-формы, созданные в других приложениях.",
  "Feature4Link": "Найти готовые формы для заполнения",
  "Feature4ImgUrl": "/images/templates/form-creator/features/ru/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/form-creator/features/ru/screen4@2x.png",
  "Feature5Title": "Заверяйте цифровые данные электронной подписью e-signatures",
  "Feature5Desc": "Назначайте различные роли получателей с помощью цветов, соответствующих ролям. Настройте список ролей по умолчанию, отвечающий вашим требованиям к организации рабочего процесса. Скоро появится: возможность подписания пользователем формы целиком или отдельных ее полей. ONLYOFFICE использует ключи ED25519 для цифровых подписей.",
  "Feature5ImgUrl": "/images/templates/form-creator/features/ru/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/form-creator/features/ru/screen5@2x.png",
  "Feature6Title": "Защитите поля, содержащие конфиденциальные данные",
  "Feature6ComingSoon": "скоро появится",
  "Feature6Desc": "Защитите всю форму целиком или частично, то есть некоторые поля с данными. ONLYOFFICE использует симметричный алгоритм AES 256 GCM для шифрования данных и асимметричный алгоритм на основе ключей Curve25519 для шифрования ключа.",

  "LearnMoreHeading": "Узнайте больше о Редакторе заполняемых форм ONLYOFFICE",
  "BlogDesc": "Автоматизируйте создание формы, заменив заполнители полями формы с помощью макроса",
  "TutorialsDesc": "Как создавать заполняемые формы",
  "HintsDesc": "Как заполнить PDF-форму",

  "Q1": "Какой формат использует ONLYOFFICE для форм?",
  "A1": "Готовые формы сохраняются и распределяются в формате PDF.",
  "Q2": "Предлагает ли ONLYOFFICE шаблоны форм?",
  "A2": "Да, вы можете загружать готовые к использованию шаблоны из <0>библиотеки ONLYOFFICE</0>.",
  "Q3": "Можно ли встроить форму в мой вебсайт?",
  "A3": "Да, вы легко можете добавить онлайн форму на собственный веб-сайт и сделать ее доступной для заполнения и загрузки в формате PDF.",
  "Q4": "Можно ли использовать редактор форм ONLYOFFICE в моем приложении под моим брендом?",
  "A4": "Да, вы можете интегрировать редактор форм в ваше приложение. Пожалуйста, используйте версию <0>ONLYOFFICE Docs Developer</0>.",
  "Q5": "Как создать заполняемую форму в ONLYOFFICE?",
  "A5": "В ONLYOFFICE вы можете создавать заполняемые формы прямо в формате PDF, добавляя необходимые типы полей и настраивая их, чтобы ваша PDF-форма выглядела так, как вам нужно."
}
