{
  "PageTitle": "Онлайн-офис для медицинских учреждений | ONLYOFFICE",
  "PageDescription": "Приватно редактируйте документы и работайте над ними совместно с помощью ONLYOFFICE со встроенными функциями, помогающими IT-отделам в медицинских учреждениях соблюдать требования конфиденциальности HIPAA и правила безопасности.",

  "HeroTitle": "ONLYOFFICE <0>для медицинских учреждений</0>",
  "HeroText": "Безопасное редактирование документов и совместная работа для медицинского персонала",

  "FlexibleChoiceSoftwareTools": "<0>Гибкий выбор</0> инструментов для вашей организации",
  "LearnMore": "Узнать больше",
  "UseItForFree": "Попробуйте бесплатно",
  "GetItNow": "Скачать сейчас",

  "EffectivelyCollaborateOnMedicalRecords": "Эффективная совместная работа над медицинскими документами",
  "OODocSpaceAllowsConnectingDoctors": "ONLYOFFICE DocSpace позволяет объединять врачей и документацию в настраиваемых комнатах с гибкими настройками.",
  "EffectivelyCollabFeature1": "Создавайте комнаты для совместной работы над историями болезни, например, для организации консилиумов врачей различных специальностей, комнаты для заполнения форм: сбор данных и ответов на вопросы или пользовательские комнаты для любых других задач.",
  "EffectivelyCollabFeature2": "Предоставляйте доступ врачам, ответственным за лечение, даже если речь идет о специалистах из разных медицинских учреждений. Для быстрого доступа используйте Публичные комнаты, в которых можно просматривать документы без регистрации.",
  "EffectivelyCollabFeature3": "Защищайте комнаты и конфиденциальные документы, которые могут в них находиться, с помощью различных настроек безопасности.",


  "OrganizeASecureDigitalWorkplace": "Организуйте безопасное цифровое рабочее пространство",
  "OOOffersCollaborationPlatform": "ONLYOFFICE предлагает полнофункциональную платформу для совместной работы с расширенными функциями безопасности.",
  "OrganizeASecureFeature1": "Безопасно храните и организуйте документы, работайте над ними совместно в <1>Документах ONLYOFFICE</1>. Создавайте готовые к заполнению формы. Открывайте видео и аудиофайлы, просматривайте изображения разных форматов.",
  "OrganizeASecureFeature2": "Управляйте контактами клиентов с помощью <0>ONLYOFFICE CRM</0> и рабочими задачами, используя <1>Проекты ONLYOFFICE</1>.",
  "OrganizeASecureFeature3": "Создайте корпоративную соцсеть для сотрудников с <0>Сообществом ONLYOFFICE</0>. Составляйте расписание с помощью <1>Календаря ONLYOFFICE</1>.",


  "AlreadyUseAPopularDms": "Уже используете популярную систему управления документами? Внедрите безопасное редактирование документов и совместную работу над ними c ONLYOFFICE Docs",
  "OOOffersConnectors": "ONLYOFFICE предлагает коллекцию готовых коннекторов для тесной интеграции с вашей инфраструктурой.",
  "AlreadyUseFeature1": "Храните информацию о пациентах в текстовых документах, электронных таблицах или презентациях в полностью зашифрованной форме. Безопасно редактируйте и работайте над документами совместно в режиме реального времени. Высокая совместимость с форматами MS Office.",
  "AlreadyUseFeature2": "Устанавливайте детальные права доступа к документам. Используйте множество функций для совместной работы, включая историю версий, отслеживание изменений, комментарии и встроенный чат.",
  "AlreadyUseFeature3": "Защищайте информацию о пациентах от копирования, скачивания или печати.",



  "UltimateProtectionHealthcareData": "<0>Максимальная защита</0> медицинских данных от современных угроз",
  "OOCompliantWithHipaaPrivacy": "ONLYOFFICE включает в себя встроенные функции, помогающие IT-отделам в медицинских учреждениях соблюдать требования <0>конфиденциальности HIPAA</0> и правила безопасности",

  "EncryptDataAtRestAndTransit": "Шифруйте хранящиеся и передаваемые данные",
  "EncryptDataP1": "Шифрование хранящихся и передаваемых данных не позволяет злоумышленникам расшифровать данные о пациентах, даже если они получат к ним доступ.",
  "EncryptDataP2": "ONLYOFFICE использует ведущий стандарт шифрования AES-256 для защиты хранящихся конфиденциальных данных. В процессе передачи данные защищены благодаря использованию протокола HTTPS с современным алгоритмом шифрования TLS.",
  "EncryptDataP3": "ONLYOFFICE Docs Enterprise Edition включает в себя Приватные комнаты, где каждый введенный символ шифруется с помощью стандарта AES-256 даже во время совместного редактирования в реальном времени.",
  "EncryptDataImgUrl": "/images/templates/healthcare/screens/first/ru/index_1_@x1.ru.png",
  "EncryptDataImgUrl2x": "/images/templates/healthcare/screens/first/ru/index_1_@x2.ru.png",
  "LearnHowItWorks": "Узнать, как это работает",

  "RestrictAccessToData": "Ограничивайте доступ к данным",
  "RestrictAccessP1": "Предоставляйте доступ к данным пациентов только тем, кому он требуется для выполнения работы.",
  "RestrictAccessP2": "ONLYOFFICE предлагает детальное разграничение прав доступа к документам: полный доступ, только просмотр, комментирование, рецензирование или заполнение форм.",
  "RestrictAccessP3": "Для подтверждения того, что пользователи действительно имеют право на доступ к данным пациентов, платформа для совместной работы ONLYOFFICE включает в себя ряд функций аутентификации:",

  "TwoFactorAuthentication": "двухфакторная аутентификация;",
  "SingleSignOn": "технология единого входа (SSO);",
  "TrustedMailDomains": "доверенные почтовые домены;",
  "PasswordCreationCriteria": "параметры создания пароля;",
  "CookieLifetime": "время существования cookie-файлов;",
  "IpRestriction": "ограничение доступа по IP;",

  "RestrictAccessP4": "Кроме того, IT-отделы могут ограничить доступ к модулям и инструментам ONLYOFFICE.",
  "RestrictAccessImgUrl": "/images/templates/healthcare/screens/second/ru/index_2_@x1.ru.png",
  "RestrictAccessImgUrl2x": "/images/templates/healthcare/screens/second/ru/index_2_@x2.ru.png",

  "ProtectDataUsage": "Обеспечьте безопасное использование данных",
  "ProtectDataUsageP1": "Защищайте информацию о пациентах от копирования, скачивания или печати.",
  "ProtectDataUsageP2": "IT-отделы могут внедрить дополнительные элементы управления с помощью API ONLYOFFICE для предотвращения опасных действий с конфиденциальными данными.",
  "ProtectDataImgUrl": "/images/templates/healthcare/screens/third/ru/index_3_@x1.ru.png",
  "ProtectDataImgUrl2x": "/images/templates/healthcare/screens/third/ru/index_3_@x2.ru.png",
  "VisitAPI": "Посмотреть API",

  "LogAndMonitorDataUsage": "Фиксируйте и отслеживайте использование данных",
  "LogAndMonitorDataUsageP1": "Отслеживайте, кто, когда, с какого устройства и из какого местоположения получает доступ к информации.",
  "LogAndMonitorDataUsageP2": "ONLYOFFICE включает в себя встроенные инструменты для ведения журнала событий и мониторинга, что позволяет быстро выявлять и исправлять проблемы в случае их возникновения.",
  "LogAndMonitorImgUrl": "/images/templates/healthcare/screens/fourth/ru/index_4_@x1.ru.png",
  "LogAndMonitorImgUrl2x": "/images/templates/healthcare/screens/fourth/ru/index_4_@x2.ru.png",

  "BackupAndRestoreData": "Выполняйте резервное копирование и восстановление данных",
  "BackupAndRestoreP1": "Защитите целостность и доступность конфиденциальных данных с помощью регулярного резервного копирования.",
  "BackupAndRestoreP2": "ONLYOFFICE предлагает инструменты для автоматического резервного копирования и восстановления данных, позволяя IT-отделам в медицинских учреждениях выбирать местоположение для резервных копий: локальный диск или стороннее приватное облачное хранилище.",
  "BackupAndRestoreImgUrl": "/images/templates/healthcare/screens/fifth/ru/index_5_@x1.ru.png",
  "BackupAndRestoreImgUrl2x": "/images/templates/healthcare/screens/fifth/ru/index_5_@x2.ru.png",


  "EnterpriseReadySolution": "Корпоративное решение",
  "OOProvidesEnterpriseVersion": "ONLYOFFICE предоставляет предварительно настроенную и оптимизированную корпоративную версию:",
  "AdvancedSetOfEditingTools": "расширенный набор инструментов редактирования",
  "EnhancedSecurityOptions": "расширенные настройки безопасности",
  "PriorityAccessSecurityStabilityFixes": "приоритетный доступ к исправлениям безопасности и стабильности",
  "EasilyScalable": "легкая масштабируемость",
  "FreeTrialLifetimeLicenseYearlyUpdatesSupport": "бесплатный пробный период, бессрочная лицензия + обновления и поддержка"
}