{
  "PageTitle": "Хостинг-провайдеры ONLYOFFICE",
  "PageDescription": "Получите веб-хостинг от лучших провайдеров",

  "HeroTitle": "<0>ONLYOFFICE</0> Хостинг-провайдеры",
  "HeroText": "Получите веб-хостинг от лучших провайдеров",

  "AlibabaDesc": "Alibaba Cloud — компания, предоставляющая услуги в сфере облачных вычислений предприятиям, разработчикам программного обеспечения и правительственным организациям в рамках собственной экосистемы электронной коммерции. Она работает в более чем 200 странах и регионах по всему миру и является крупнейшей компанией, специализирующейся на облачных вычислениях в Китае и Азиатско-Тихоокеанском регионе. <br/><br/> Используйте официальные облачные образы для развертывания ONLYOFFICE Docs и ONLYOFFICE Workspace.",
  "AwsDesc": "AWS (Amazon Web Services) — активно развивающаяся платформа облачных вычислений от Amazon. AWS стала одной из первых компаний, внедривших модель облачных вычислений с оплатой по мере использования, масштабируемой для предоставления пользователям вычислительных ресурсов, хранилищ или дополнительной пропускной способности в необходимом объеме. AWS предлагает различные инструменты и решения для предприятий и разработчиков программного обеспечения, которые могут применяться в информационных центрах в более чем 190 странах. На <0>AWS Marketplace</0> пользователи и организации могут ознакомиться с программным обеспечением сторонних разработчиков и установить его. В специализированном цифровом каталоге представлены тысячи программных продуктов для таких популярных направлений, как безопасность, бизнес-приложения, данные и аналитика и т.д. <br/><br/> Используйте официальные образы машин Amazon (AMI) для развертывания ONLYOFFICE Docs и ONLYOFFICE Workspace (можно выбрать из нескольких вариантов в зависимости от требуемого количества одновременных подключений или пользователей).",
  "ArteraDesc": "Artera — швейцарский поставщик информационно-технологических решений, сочетающих в себе безопасность целевой локализации с высоким качеством обслуживания, в том числе в области хостинга и облаков с учетом требований каждого клиента, от отдельного разработчика до крупных компаний и организаций. Artera Stack — это результат непрерывных исследований всех IT-направлений: операционная система CloudLinux на CentOS для реализации ее лучших функциональных возможностей, сервис anti-DDoS и защита веб-приложений WAF, обеспечивающая наилучшую безопасность и конфиденциальность, функциональные и интуитивно понятные панели для хостинга (WHM с cPanel) и облака (Cockpit), блейд-сервер Cisco и многое другое.",
  "DigitalOceanDesc": "DigitalOcean — облако, которому разработчики во всем мире отдают предпочтение при создании современных приложений. Внимание компании, объединяющей более 3,5 миллионов разработчиков и обладающей глобальной сетью информационных центров, сосредоточено на открытом исходном коде и доступности, что позволяет разработчикам и их командам посвящать больше времени инновациям вместо управления сложной инфраструктурой. <br/><br/> Используйте официальные One-Click-приложения для развертывания ONLYOFFICE Docs и ONLYOFFICE Workspace.",
  "HostingSolutionsDesc": "Hosting Solutions® является зарегистрированным товарным знаком флорентийской компании Genesys Informatica srl, работающей в сфере информационных технологий почти 30 лет. Компания, на протяжении многих лет являющаяся лидером отрасли, на 100% представлена в Италии, где расположены все центры хранения и обработки данных и офисы. Смелые инновационные предложения компании всегда эффективно реагируют на постоянно развивающийся рынок: они связаны с обеспечением присутствия в Интернете, интернет-приложениями, облачными решениями, электронным выставлением счетов.",
  "LinodeDesc": "Linode (как часть компании Akamai Cloud Computing) располагается в Филадельфии, США и является провайдером облачного хостинга. Компания, основанная в 2003 году, специализируется на предоставлении виртуальных машин на базе Linux для поддержки широкого спектра приложений и оказывает услуги более чем 800 000 клиентов по всему миру. <br/><br/> Используйте готовое приложение, чтобы легко развернуть ONLYOFFICE Docs.",
  "NetExplorerDesc": "NetExplorer - это облачный провайдер безопасного SaaS- решения для управления файлами онлайн.Являясь отличной альтернативой внутреннему файловому серверу, NetExplorer позволяет предоставлять доступ к файлам, совместно редактировать документы, вести совместную работу онлайн и подписывать документы в электронном виде. <br/><br/> Решение NetExplorer Cloud гарантирует конфиденциальность и обеспечивает защиту всех типов данных, сертифицировано по стандартам ISO 27001, ISO 9001 и HDS (Health Data Host), соответствует требованиям GDPR. Решение NetExplorer легко развертывается и интегрируется, имеет полноценный REST API для взаимодействия с другими сервисами. <br/><br/> Используйте безопасный пакет ONLYOFFICE Docs, предустановленный в приватном экземпляре NetExplorer Cloud.",
  "OVHCloudDesc": "OVHcloud — мировой поставщик облачных услуг, который специализируется на предоставлении лучших в отрасли производительных и экономичных решений для эффективного управления, обеспечения защиты и масштабирования данных. OVHcloud предлагает разумную альтернативу серверам класса bare metal, размещенным частным облакам, гибридным и публичным облачным решениям. <br/><br/> Группа управляет 30 информационными центрами на 12 площадках, расположенных на 4 континентах, производит собственные серверы, строит центры обработки данных и развертывает свою оптоволоконную глобальную сеть для достижения максимальной эффективности. Двадцатилетний опыт позволяет OVHcloud придерживаться принципа развития ответственной технологии в стремлении стать движущей силой дальнейшей эволюции облака. <br/><br/> Используйте готовое приложение для удобного развертывания ONLYOFFICE Workspace.",
  "VultrDesc": "Целью компании Vultr, основанной в 2014 году, является повышение возможностей разработчиков и предприятий путем упрощения развертывания инфраструктуры с помощью своей облачной платформы с расширенными возможностями. Vultr стратегически расположена в 17 информационных центрах по всему миру и обеспечивает беспрепятственное предоставление публичного облака, хранилища и однотенантных платформ класса bare metal. <br/><br/> Используйте официальные One-Click-приложения для развертывания ONLYOFFICE Docs и ONLYOFFICE Workspace.",
  "YourOwnNetDesc": "Your Own Net - это компания, специализирующаяся на хостинге бесплатного программного обеспечения и альтернатив основным поставщикам IT-сервисов. Your Own Net предлагает выделенный хостинг для ONLYOFFICE Docs, как версии Community, так и Enterprise, а также помощь с установкой ONLYOFFICE Docs в локальной сети.",
  "WolkliDesc": "Сервис wölkli появился в 2014 году и был предназначен для создания безопасного файлообменного ресурса в качестве альтернативы известным поставщикам универсальных облачных хранилищ. Серверы и хранилище файлов wölkli расположены в Швейцарии в современном и безопасном центре обработки и хранения данных, обладающем сертификатом ISO/IEC 27001. Управление сервисом осуществляется oriented.net LLC швейцарской компанией, занимающейся хостингом и серверами и уделяющей особое внимание высокодоступным хостинг-решениям с открытым исходным кодом.",
  "WpProviderDesc": "WP Provider - ведущий хостинг-партнер WordPress. Компания предоставляет первоклассные решения для управляемого хостинга и обеспечивает бесперебойную и надежную работу. От профессионально управляемого хостинга электронной почты до безопасной регистрации доменов и SSL-сертификатов - WP Provider уделяет первостепенное внимание безопасности и благополучию присутствия в Интернете.",

  "HostFeedback": "Комментарии о хостинге <0>ONLYOFFICE Forum</0>",
  "BeListed": "Указать на этой странице <0>marketing@onlyoffice.com</0>"
}
