{
  "PageTitle": "Поделитесь своим мнением о Teamlab | ONLYOFFICE",
  "PageDescription": "Возможности ONLYOFFICE. Используйте онлайн-редакторы документов, инструменты для управления документами, управления проектами, диаграмма Ганта, crm-систему, возможности совместной работы, календарь.",
  "PleaseShareYourImpressions": "Пожалуйста, поделитесь своими впечатлениями об использовании Серверной версии ONLYOFFICE. Ваше мнение очень важно для нас. Оно поможет нам улучшить Серверную версию ONLYOFFICE.",
  "WhichOperatingSystem": "На какую операционную систему Вы установили Серверную версию ONLYOFFICE?",
  "HowManyUsersAre": "Сколько пользователей на Вашем портале в Серверной версии ONLYOFFICE?",
  "OrMore": "или больше",
  "WhoIsResponsibleForTheServer": "Кто отвечает за установку и обслуживание серверного решения в Вашей компании?",
  "WhichModulesDoYouUse": "Какие модули Вы чаще всего используете или собираетесь использовать?",
  "Documents": "Документы",
  "CRM": "CRM",
  "Community": "Сообщество",
  "Calendar": "Календарь",
  "Projects": "Проекты",
  "People": "Люди",
  "Mail": "Почта",
  "HaveYouAlreadyTried": "Вы уже опробовали Серверную версию ONLYOFFICE?",
  "DidYouHaveAnyIssues": "У Вас возникли какие-то проблемы в процессе установки?",
  "Yes": "Да",
  "No": "Нет",
  "DidYouFindTheInstallation": "Показался ли Вам процесс установки интуитивным и простым?",
  "NotSure": "Не знаю",
  "ToWhatDegreeThisVersion": "В какой степени функционал этой версии соответствует Вашим ожиданиям?",
  "MeetAbsolutely": "Полностью",
  "MeetSomewhat": "Частично",
  "DoNotMeet": "Не соответствует",
  "DoYouPlanToUseTheAdditional": "Вы планируете в дальнейшем использовать дополнительную платную техническую поддержку?",
  "Probably": "Возможно",
  "PleaseLeaveYourComments": "Пожалуйста, оставьте свои комментарии: это поможет нам учесть все ваши предложения в следующих версиях:",
  "SendFeedback": "Отправить отзыв",
  "PleaseWait": "Пожалуйста, подождите...",
  "SendInstallFeedbackSuccessful": "Ваш отзыв успешно отправлен",
  "ThankYouForYourTimeAndGoodLuck": "Спасибо, что нашли время оставить отзыв! Удачи!",
  "OK": "OK",
  "SendInstallFeedbackError": "Send Install Feedback Error",
  "WeAreSorryBut": "We are sorry, but an error occurred, try again later"
}