{
    "PageTitle": "Интегрируйте ИИ в рабочие процессы с помощью сервера ONLYOFFICE DocSpace MCP | ONLYOFFICE",
    "PageDescription": "Измените способ взаимодействия с большими языковыми моделями и внешними системами",

    "HeroTitle": "Интегрируйте ИИ в рабочие процессы с помощью сервера ONLYOFFICE DocSpace MCP",
    "HeroSubtitle": "Измените способ взаимодействия с большими языковыми моделями и внешними системами",
    "HeroDescription": "Этот мощный сервер, разработанный для беспрепятственной интеграции с протоколом контекста модели, упрощает управление документами, объединяя расширенные возможности ИИ с эффективной автоматизацией рабочих процессов.",
    "GetItNow": "Начать прямо сейчас",
    "ScheduleDemo": "Запланировать демонстрацию",

    "FeaturesSectionTitle": "Преобразуйте совместную работу с помощью инструментов на основе искусственного интеллекта",
    "FeaturesSubtitle": "Вы работаете с большими наборами данных, автоматизируете обработку документов или управляете общими рабочими пространствами для различных команд? Сервер DocSpace MCP делает сложные процессы интуитивно понятными и доступными.",
    "FeaturesTitle1": "Упрощенная интеграция",
    "FeaturesDescription1": "Легко подключайте большие языковые модели к внешним системам для организации более интеллектуальных и эффективных рабочих процессов.",
    "FeaturesTitle2": "Улучшенное управление документами",
    "FeaturesDescription2": "Автоматизируйте такие процессы, как загрузка файлов, организация папок и создание общего пространства.",
    "FeaturesTitle3": "Безопасность прежде всего",
    "FeaturesDescription3": "Защитите данные с помощью надежной аутентификации по ключу API и возможностей настройки.",
    "FeaturesTitle4": "Наборы инструментов и более 20 настраиваемых инструментов",
    "FeaturesDescription4": "Легко управляйте файлами, комнатами, пользователями и настройками и одновременно настраивайте собственное рабочее пространство для оптимальной производительности.",
    "FeaturesTitle5": "Гибкость благодаря открытому исходному коду",
    "FeaturesDescription5": "Лицензия Apache-2.0 обеспечивает полную прозрачность и возможности настройки.",
    
    "HowItWorks": "Как это работает",
    "HowItWorksTitle1": "Быстрая установка",
    "HowItWorksDescription1": "Добавьте сервер MCP к существующей установке с помощью простой конфигурации JSON. <br /> <br /> <0>Посмотрите пример</0>",
    "HowItWorksTitle2": "Адаптируемая конфигурация",
    "HowItWorksDescription2": "Используйте гибкие переменные среды для удобной настройки. <br /> <br /> <0>Проверьте параметры</0>",
    "HowItWorksTitle3": "Доступные инструменты",
    "HowItWorksDescription3": "Выбирайте интегрированные инструменты для любых задач: от создания папок до управления общими комнатами. <br /> <br /> <0>Посмотрите инструменты</0>",
    
    "UseCases": "Примеры использования",
    "UseCasesTitle1": "Расширьте возможности совместной работы",
    "UseCasesDescription1": "Настройте виртуальные комнаты для командных проектов и безопасно обменивайтесь ресурсами с участниками команды.",
    "UseCasesTitle2": "Упростите автоматизацию рабочих процессов",
    "UseCasesDescription2": "Автоматизируйте повседневные операции с файлами, такие как загрузка, перемещение или архивирование документов.",
    "UseCasesTitle3": "Централизованное управление",
    "UseCasesDescription3": "Используйте надежные инструменты для моментального доступа к данным о квотах хранилища, структурах папок и активных операциях.",

    "LicensingTitle": "Открытый исходный код и прозрачное лицензирование",
    "LicensingDescription": "Сервер ONLYOFFICE DocSpace MCP лицензирован по <0>Apache-2.0</0>, что обеспечивает прозрачность и гибкость. Настройте его в соответствии с задачами вашей организации и внесите свой вклад в его постоянное развитие. Благодаря открытому исходному коду это решение создано для команд, которые ценят инновационность и адаптируемость.",

    "Q1": "Что такое сервер ONLYOFFICE DocSpace MCP?",
    "A1": "Сервер ONLYOFFICE DocSpace MCP —специализированный сервер, реализующий протокол контекста модели (MCP). Он упрощает взаимодействие между большими языковыми моделями и внешними системами, что обеспечивает беспрепятственную и эффективную интеграцию.",
    "Q2": "Для кого предназначен сервер ONLYOFFICE DocSpace MCP?",
    "A2": "Он разработан для команд и организаций, которые хотят улучшить рабочие процессы на основе ИИ, оптимизировать управление документами и внедрить расширенные возможности ИИ в свою инфраструктуру.",
    "Q3": "Как установить сервер ONLYOFFICE DocSpace MCP?",
    "A3": "<0>Установка</0> включает в себя добавление конфигурации сервера в JSON-файл, используемый MCP-совместимыми клиентами. Также возможна сборка из исходного кода, для которой требуются Node.js и pnpm.",
    "Q4": "Как настроить сервер?",
    "A4": "Управление конфигурацией полностью осуществляется через переменные среды. К основным переменным относятся URL-адрес сервера, ключ API и дополнительные данные аутентификации. С полным списком переменных и их описаниями можно ознакомиться в <0>таблице конфигурации</0>.",
    "Q5": "Какие инструменты доступны на сервере ONLYOFFICE DocSpace MCP?",
    "A5": "Сервер предоставляет множество инструментов для управления файлами, папками, комнатами и другие. Например, создание папок, архивирование комнат, загрузка файлов и настройка безопасности комнат. Подробный список инструментов доступен <0>здесь</0>.",
    "Q6": "Какие реализуются концепции протокола контекста модели (MCP)?",
    "A6": "В настоящее время сервер реализует инструменты, связанные с управлением ресурсами ONLYOFFICE DocSpace и взаимодействием с ними.",
    "Q7": "По какой лицензии распространяется сервер ONLYOFFICE DocSpace MCP?",
    "A7": "Этот сервер распространяется по лицензии Apache-2.0, которая позволяет использовать и модифицировать ПО с открытым исходным кодом.",

    "GetStartedToday": "Начните сегодня",
    "ExperienceThePowerOfAutomationAndCollaborationWithTheONLYOFFICEDocSpaceMCPServer": "Оцените возможности автоматизации и совместной работы с сервером ONLYOFFICE DocSpace MCP. Вы оптимизируете рабочие процессы, интегрируете ИИ или организуете управление документами в вашей команде? Этот сервер — ключ к более интеллектуальным процессам.",
    "StartNow": "Начните прямо сейчас",
    "ExploreONLYOFFICEDocSpaceDeveloper": "Откройте для себя ONLYOFFICE DocSpace Developer",
    "BeginYourJourneyFromSpecializedHubs": "Начните со специализированных хабов",
    "HaveAnyFollowUpQuestions": "Остались вопросы?",
    "ContactUsAt": "Свяжитесь с нами по адресу: <0>sales@onlyoffice.com</0>."
}