{
  "PageTitle": "Онлайн-офис с возможностями совместной работы для Nuxeo | ONLYOFFICE Docs",
  "PageDescription": "Редактируйте документы в форматах docx, pptx, xlsx, создавайте готовые к заполнению формы и работайте над ними совместно в Nuxeo.",

  "OnlineOfficeForConnector": "Онлайн-офис для <0>Nuxeo</0>",
  "Subheader": "Редактируйте офисные документы и работайте над ними совместно онлайн в Nuxeo",
  "GetItNow": "Получить сейчас",
  "FullyCompatibleWithDocxXlsxAndPptx": "Работайте с текстовыми документами, электронными таблицами, презентациями и формами",

  "GetStarted": "Начать работу",

  "MarketplaceConnectorTitle": "Разработано для беспрепятственной интеграции с Nuxeo",
  "MarketplaceConnectorDescription": "Получите коннектор ONLYOFFICE для Nuxeo прямо сейчас в <0>Nuxeo Marketplace</0>.",

  "WhyOO": "Почему ONLYOFFICE Docs",
  "Reason1Header": "Полная совместимость",
  "Reason1Description": "Работайте со всеми основными форматами документов. Максимальная совместимость с MS Office гарантирована.",
  "Reason2Header": "Высокое качество форматирования",
  "Reason2Description": "Используйте множество инструментов форматирования и стилевого оформления для создания ярких и убедительных документов.",
  "Reason3Header": "Кастомизация",
  "Reason3Description": "Расширьте функциональность редакторов с помощью готовых плагинов. Напишите свое собственное приложение, чтобы добавить функцию, которой вам не хватает, или попросите об этом наших разработчиков. Посетите наш <0>Каталог приложений</0>.",
  "Reason4Header": "Точность",
  "Reason4Description": "Документы сохраняют одинаковое форматирование и стиль в любом браузере, в любой операционной системе, а также при импорте и печати.",
  "Reason5Header": "Инструменты для совместной работы",
  "Reason5Description": "Используйте два режима совместного редактирования (режим реального времени и режим блокировки абзацев), рецензирование и отслеживание изменений, сравнение документов, комментирование или чат.",
  "Reason6Header": "Безопасность",
  "Reason6Description": "Посмотрите исходный код на GitHub. Защитите документы от несанкционированного доступа с помощью JWT.",
  "Reason7Header": "Простая интеграция",
  "Reason7Description": "Выбирайте из множества вариантов развертывания. Легко подключайте ONLYOFFICE при помощи готового коннектора, доступного в <0>Nuxeo Marketplace</0>.",
  "Reason8Header": "Масштабируемость",
  "Reason8Description": "ONLYOFFICE масштабируется под команду любого размера. Даже если у вас тысячи пользователей!",

  "HowToStart": "Как начать",
  "HowToStartStep1": "Разверните <0>ONLYOFFICE Docs</0> на собственном сервере или создайте учетную запись в <1>Docs Cloud</1>.",
  "HowToStartStep2": "Получите коннектор ONLYOFFICE в <0>Nuxeo Marketplace</0>.",
  "HowToStartStep3": "Настройте коннектор и включите JWT.",

  "ReadDetailedInstructions": "Ознакомьтесь с подробными инструкциями в <0>Справочном центре</0>.",

  "NeedAnAppToConnect": "Вам нужно приложение для подключения ONLYOFFICE Docs к вашему веб-сервису? Или вы разработали его сами?"
}
