{
  "PageTitle": "Инструмент для просмотра и конвертации PDF-файлов онлайн | ONLYOFFICE",
  "PageDescription": "Просматривайте и создавайте PDF-файлы из любого документа, таблицы или презентации, конвертируйте PDF в DOCX онлайн, создавайте заполняемые PDF-формы.",

  "Header": "Онлайн инструмент для редактирования, просмотра и конвертации PDF-файлов для вашего веб-приложения",
  "SubHeader": "Просматривайте, редактируйте, комментируйте и создавайте PDF-файлы, конвертируйте PDF в DOCX онлайн",

  "SwitcherTitle1": "Редактируйте PDF",
  "SwitcherTitle2": "Комментируйте PDF",
  "SwitcherTitle3": "Читайте",
  "SwitcherTitle4": "Конвертируйте",
  "SwitcherTitle5": "Создать и заполнить",
  "SwitcherTitle6": "Работайте совместно",
  "SwitcherTitle7": "Больше",
  "SwitcherTitle8": "ИСПОЛЬЗУЙТЕ ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ",

  "Feature1Title": "Редактируйте PDF-файлы",
  "Feature1Desc": "Редактируйте текст в PDF-файлах. Вставляйте и настраивайте различные объекты, например, таблицы, фигуры, изображения, гиперссылки и так далее. Работайте со страницами: вращайте, добавляйте новые страницы или удаляйте лишние. Легко переключайтесь между режимами редактирования и просмотра.",
  "Feature1ImgUrl": "/images/templates/pdf-editor/features/ru/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/pdf-editor/features/ru/screen1@2x.png",
  "Feature2Title": "Комментируйте PDF",
  "Feature2Desc": "Выделяйте, подчеркивайте и зачеркивайте текст, оставляйте комментарии и рисунки от руки. Добавьте профессиональный штрих к вашим PDF-файлам с помощью штампов.",
  "Feature2ImgUrl": "/images/templates/pdf-editor/features/ru/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/pdf-editor/features/ru/screen2@2x.png",
  "Feature3Title": "Просматривайте PDF-файлы, где бы вы ни были",
  "Feature3Desc": "Открывайте и просматривайте PDF-файлы в режиме реального времени в офисе или из любой точки мира и с любых устройств. Удобная навигация по PDF-страницам и печать PDF-документов.",
  "Feature3ImgUrl": "/images/templates/pdf-editor/features/ru/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/pdf-editor/features/ru/screen3@2x.png",
  "Feature4Title": "Конвертируйте PDF в DOCX и наоборот",
  "Feature4Desc": "Сохраняйте текстовые документы, электронные таблицы или презентации как PDF или PDF/A. Создавайте PDF-файлы с панелью навигации. Конвертируйте PDF в DOCX для последующего редактирования с помощью различных инструментов форматирования и работы со стилями.",
  "Feature4Link": "Конвертировать сейчас",
  "Feature4ImgUrl": "/images/templates/pdf-editor/features/ru/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/pdf-editor/features/ru/screen4@2x.png",
  "Feature5Title": "Создавайте и заполняйте PDF-формы",
  "Feature5Desc": "Используйте любой документ в формате .docx, загрузите шаблон формы из нашей библиотеки или создайте онлайн PDF-форму с нуля. Просто добавьте нужные поля — текстовые поля, изображения, поля со списком, выпадающие списки, флажки и так далее. Заполняйте готовые PDF-формы.",
  "Feature5Link": "Открыть библиотеку",
  "Feature5ImgUrl": "/images/templates/pdf-editor/features/ru/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/pdf-editor/features/ru/screen5@2x.png",
  "Feature6Title": "Работайте совместно с командой",
  "Feature6Desc": "Редактируйте PDF-файлы совместно для более эффективной командной работы. Переключайтесь между режимом реального времени и режимом блокировки абзацев. Оставляйте комментарии и обсуждайте процесс во встроенном чате или в Telegram. Совершайте аудио- и видеозвонки с помощью плагина Jitsi.",
  "Feature6ImgUrl": "/images/templates/pdf-editor/features/ru/screen6.png",
  "Feature6ImgUrl2x": "/images/templates/pdf-editor/features/ru/screen6@2x.png",
  "Feature7Title": "Расширьте рабочие возможности",
  "Feature7Desc": "Используйте онлайн редактор PDF максимально эффективно с помощью библиотеки сторонних надстроек. Переводите слова или предложения, редактируйте изображения и многое другое.",
  "Feature7Link": "Найдите необходимые приложения для редактора PDF",
  "Feature8Title": "Используйте ИИ-помощник",
  "Feature8Desc": "Подключите любой ИИ-помощник, чтобы работать быстрее. Извлекайте текст из отсканированных PDF-файлов без усилий для большего удобства — забудьте о ручном перепечатывании, просто сканируйте и работайте.",
  "Feature8ImgUrl": "/images/templates/pdf-editor/features/ru/screen8.png",
  "Feature8ImgUrl2x": "/images/templates/pdf-editor/features/ru/screen8@2x.png",

  "LearnMoreHeading": "Узнайте больше об Инструменте для просмотра и конвертации PDF-файлов ONLYOFFICE",
  "Blog": "Блог",
  "BlogDesc": "Как конвертировать формат PDF в DOCX",
  "BlogLink": "Прочитать историю",
  "TutorialsDesc": "PDF vs DOCX: в чем различия?",
  "TutorialsLink": "Подробнее",
  "HintsDesc": "Как создать заполняемую форму в формате PDF",
  "HintsLink": "Подробнее",

  "Q1": "Могу ли я конвертировать PDF в DOCX без подключения к Интернету?",
  "A1": "Да, вы можете установить и использовать бесплатные <0>десктопные редакторы ONLYOFFICE</0> для конвертации PDF-файлов офлайн и их дальнейшего редактирования",
  "Q2": "Предлагает ли ONLYOFFICE платформенно-ориентированные мобильные приложения для просмотра PDF-файлов?",
  "A2": "Да, вы можете установить бесплатное приложение <0>Documents</0> для устройств iOS или Android для просмотра PDF-файлов, где бы вы ни находились.",
  "Q3": "Можно ли использовать конвертер PDF ONLYOFFICE в моем приложении под моим брендом?",
  "A3": "Да, вы можете интегрировать инструмент для просмотра и конвертации PDF-файлов в ваше приложение. Пожалуйста, используйте версию <0>ONLYOFFICE Docs Developer</0>."
}
