{
  "PageTitle": "Медиаматериалы ONLYOFFICE | ONLYOFFICE",
  "PageDescription": "Скачайте медиаматериалы ONLYOFFICE: логотипы, скриншоты, видео и многое другое.",

  "HeroTitle": "Материалы для прессы",
  "HeroDescription": "Скачайте медиаматериалы ONLYOFFICE, включая логотипы и графику",

  "Description": "Описание",
  "Logo": "Логотип",
  "Screenshots": "Скриншоты",
  "Videos": "Видео",
  "BlogAndSocialMedia": "Промо-изображения для блогов и соцсетей",

  "DescriptionTitle": "Описание ONLYOFFICE",
  "DescriptionText": "ONLYOFFICE — проект по разработке офисного программного обеспечения с открытым исходным кодом, который уделяет основное внимание комплексным безопасным офисным решениям. Его инновационный характер в офисной деятельности онлайн оценен более чем 15 миллионами пользователей по всему миру. В экосистему ONLYOFFICE входят приложения для совместной работы, такие как онлайн редакторы для текстовых документов, электронных таблиц, презентаций, форм и PDF-файлов, а также платформа для совместной работы на основе комнат. <br/><br/>Являясь международным проектом, ONLYOFFICE объединяет сотрудников и участников по всему миру. Отделения компании открыты в Сингапуре, Далласе, Риге, Лондоне, Белграде, Ереване, Ташкенте и Шанхае.",
  "CopyToClipboard": "Скопировать в буфер обмена",
  "SuccessCopy": "Текст скопирован в буфер обмена",

  "LogoTitle": "Логотип ONLYOFFICE",
  "LogoDefault": "Стандартный логотип",
  "LogoCenter": "Центрированный логотип",
  "Symbol": "Символ",
  "LogoDefaultDark": "Темный логотип",
  "LogoCenterDark": "Центрированный логотип",
  "SymbolDark": "Темный символ",
  "LogoWhite": "Белый логотип",
  "LogoCenterWhite": "Центрированный логотип",
  "SymbolWhite": "Белый символ",

  "BrandbookTitle": "Брендбук ONLYOFFICE",
  "BrandbookPreview": "Просмотр",
  "BrandbookDownload": "Скачать",

  "ScreenshotsTitle": "Скриншоты ONLYOFFICE",
  "OnlineEditors": "Онлайн-редакторы",
  "OnlineEditorsText": "(Документы, таблицы, презентации, формы)",
  "DocSpace": "DocSpace",
  "DocSpaceText": "(Настраиваемые комнаты для совместной работы над документами)",
  "Workspace": "Workspace",
  "WorkspaceText": "(Управление документами, Почта, CRM, Проекты, Календарь, Сообщество)",
  "DesktopApps": "Десктопные приложения",
  "DesktopAppsText": "(Документы, таблицы, презентации, формы)",
  "MobileApps": "Мобильные приложения",
  "MobileAppsText": "(Документы для iOS и Android, Проекты для iOS)",

  "VideosTitle": "Видео ONLYOFFICE",
  "MoreVideos": "Больше видео",

  "BlogAndSocialMediaTitle": "Промо-изображения ONLYOFFICE для блогов и соцсетей",
  "OnlineEditorsMacCardTitle": "Онлайн-редакторы ONLYOFFICE на Mac",
  "OnlineEditorsCardTitle": "Онлайн-редакторы ONLYOFFICE",

  "DontForgetToMention": "Не забудьте упомянуть ONLYOFFICE и поделиться с нами!",
  "MediaInquires": "Направляйте запросы на наш адрес электронной почты. Будем рады вам помочь: <0>press@onlyoffice.com</0>",
  "AllUserInterfaceAssets": "© Все ресурсы пользовательского интерфейса, в том числе значки, иллюстрации, изображения и элементы визуального дизайна, созданные или включенные после [дата/версия], предоставляются в соответствии с условиями лицензии Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International (CC BY-NC-ND 4.0).",
  "UnderThisLicense": "В соответствии с данной лицензией лицензированные материалы могут использоваться, копироваться и распространяться исключительно в некоммерческих целях, без каких-либо изменений или производных элементов и только с соответствующим указанием авторства. Указание авторства должно включать в себя имя автора, ссылку на оригинальный источник, полное название лицензии и ссылку на текст лицензии:",
  "AnyViolation": "Любое нарушение условий лицензии автоматически прекращает ваше право на использование материалов. Использование материалов после прекращения действия лицензии рассматривается как несанкционированное и может преследоваться по закону.",
  "RequestPermission": "Чтобы запросить разрешение на использование, не предусмотренное данной лицензией, в том числе на коммерческое использование или на внесение изменений, свяжитесь с нами по адресу: reply@onlyoffice.com.",
  "ByUsingTheseMaterials": "Используя данные материалы, вы подтверждаете, что ознакомились с условиями лицензии CC BY-NC-ND 4.0 и соглашаетесь их выполнять."
}
