{
    "PageTitle": "Совместное редактирование документов, защищенное сквозным шифрованием | Приватные комнаты ONLYOFFICE",
    "PageDescription": "Включите Приватные комнаты ONLYOFFICE, где каждый введенный символ защищен сквозным шифрованием.",

    "KeepYourDocuments": "Всегда храните документы в зашифрованном виде",
    "MeetONLYOFFICEPrivateRooms": "Встречайте Приватные комнаты ONLYOFFICE, где каждый введенный символ защищен сквозным шифрованием",

    "WhyONLYOFFICEIsTheSafest": "Почему ONLYOFFICE предоставляет <0>самый безопасный способ</0> работы с документами",
    "UnbreakableDocumentEncryption": "Стойкое шифрование документов",
    "ONLYOFFICEUsesTheAES": "ONLYOFFICE использует алгоритм AES-256 для шифрования документов с помощью ключей, устойчивых к атакам методом перебора. Для взлома этого шифрования 50 сверхмощным компьютерам потребовалось бы около 3×1051 лет.",
    "EncryptedRealTime": "Зашифрованное совместное редактирование в режиме реального времени",
    "ONLYOFFICEEncryptsTheData": "ONLYOFFICE шифрует данные, передаваемые при совместной работе над документами онлайн. Это не позволяет посторонним лицам прочитать или понять изменения, внесенные вами или вашими соавторами.",
    "NoManualActions": "Никаких действий с паролями вручную",
    "YouDontNeedToInvent": "Вам не надо придумывать, отправлять или вводить никаких паролей: они генерируются автоматически на устройстве и передаются в зашифрованном виде при предоставлении доступа к документу.",
    "EntirelyPrivateStorage": "Абсолютно приватное хранилище",
    "EveryBitOfInformation": "Каждый бит информации в Приватной комнате зашифрован. Копирование, перемещение, управление версиями и перезапись невозможны для обеспечения безопасности данных при любых условиях.",

    "HowItWorks": "Как это работает",
    "PrivateRoomWorks": "Приватная комната работает через интерфейс <0>десктопных редакторов ONLYOFFICE</0> для шифрования и расшифровки данных на стороне клиента и создания конечной точки безопасности.",
    "GettingEncryption": "1. Получение пары ключей шифрования",
    "UponTheFirstLogin": "При первом входе в облако десктопное приложение генерирует пару ключей для пользователя, закрытый и открытый, и запоминает их.",
    "ThePrivateKeyIsEncrypted": "Закрытый ключ шифруется паролем пользователя и сохраняется вместе с открытым ключом в базе данных пользователей в ONLYOFFICE.",
    "EncryptingDocuments": "2. Шифрование документов",
    "AtTheMoment": "В настоящее время в Приватной комнате можно шифровать файлы DOCX, XLSX и PPTX.",
    "AfterAUserPlaces": "После того как пользователь поместит или сохранит новый созданный документ в Приватной комнате, данные шифруются 256-разрядным паролем, автоматически сгенерированным в приложении.",
    "ThisPasswordIsThenEncrypted": "Этот пароль затем шифруется открытым ключом пользователя.",
    "ThePairOfPasswords": "Пары паролей к зашифрованному документу и открытых ключей всех пользователей, имеющих доступ, записываются в незашифрованную часть файла вместе с зашифрованным содержимым документа.",
    "TheResultingFile": "Итоговый файл сохраняется в Приватной комнате в облаке ONLYOFFICE.",
    "WhenAccessing": "При доступе к зашифрованному файлу пользовательский экземпляр десктопных редакторов ONLYOFFICE расшифровывает ключ файла закрытым ключом пользователя и открывает файл.",
    "SharingAndCollaborating": "3. Предоставление доступа и совместная работа над документами",
    "WhenAUserShares": "Когда пользователь предоставляет доступ к защищенному файлу, ключ файла шифруется открытыми ключами всех пользователей, имеющих доступ к этому файлу. На их машинах он расшифровывается с помощью их закрытых ключей.",
    "InCoEditing": "При совместном редактировании данные, введенные каждым пользователем, индивидуально шифруются и совместно используются с помощью вышеуказанного асимметричного шифрования при передаче.",

    "WhatYouCan": "Что можно и что нельзя делать в <0>Приватной комнате</0>",
    "ToMakeSureYourData": "Чтобы обеспечить безопасность данных, некоторые действия в Приватных комнатах ограничены.",
    "CreateAndUpload": "Создавать и загружать файлы",
    "CopyFiles": "Копировать файлы",
    "BrowseYourProtected": "Просматривать ваши защищенные файлы и файлы, к которым вам предоставлен доступ",
    "MoveFilesShared": "Перемещать файлы, к которым вам предоставлен доступ",
    "CreateFolders": "Создавать папки",
    "MoveFilesToBin": "Перемещать файлы в корзину или разделы вне Приватной комнаты",
    "MoveYourFiles": "Перемещать файлы внутри Приватной комнаты",
    "UploadFolders": "Загружать папки",
    "DeleteFiles": "Удалять файлы без возможности восстановления",
    "OverwriteFiles": "Перезаписывать файлы при перемещении или загрузке",
    "ShareFilesWithUsersWho": "Предоставлять доступ к файлам для пользователей, у которых есть ключи шифрования",
    "RestoreFileVersions": "Восстанавливать версии файлов",
    "CoEditFiles": "Совместно редактировать файлы",
    "ShareFilesWithUsersWithout": "Предоставлять доступ к файлам для пользователей, у которых нет ключей шифрования",

    "GettingStarted": "Начало работы",
    "DeployTheLatest": "<strong>Шаг 1.</strong> Разверните последнюю версию ONLYOFFICE Workspace (<0>Community</0> или <1>Enterprise editions</1>) на своем сервере.",
    "EnablePrivateRooms": "<strong>Шаг 2.</strong> Включите Приватные комнаты в разделе Панели управления “Настройки портала”.",
    "InstallTheLatest": "<strong>Шаг 3.</strong> Установите последнюю версию <0>десктопных редакторов ONLYOFFICE</0>.",
    "ConnectTheDesktop": "<strong>Шаг 4.</strong> Подключите десктопное приложение к экземпляру ONLYOFFICE в разделе “Подключиться к облаку”.",
    "GoToThePrivateRoom": "<strong>Шаг 5.</strong> Перейдите в раздел “Приватная комната” и начните редактировать и совместно работать над документами в приватном режиме.",
    "ONLYOFFICEPrivateRooms": "Приватные комнаты ONLYOFFICE",
    "ONLYOFFICEDocs": "ONLYOFFICE Docs",
    "Download": "Скачать",

    "ProtectYourSensitive": "Защитите конфиденциальные документы с помощью ONLYOFFICE прямо сейчас",
    "TryNow": "Попробовать прямо сейчас",

    "WhatAreTheScenarios": "Каковы сценарии использования Приватных комнат?",
    "PrivateRoomsAreTheSpace": "Приватные комнаты — это пространство, где зашифрован каждый элемент данных, включая процессы хранения, редактирования и совместной работы. Мы рекомендуем использовать Приватные комнаты для работы со всеми конфиденциальными документами, поскольку эта функциональная возможность обеспечивает максимальную защиту данных даже от неавторизованных участников, имеющих доступ к системе управления документами или к самому серверу.",
    "WhatIsEncrypted": "Что такое «зашифрованное совместное редактирование в режиме реального времени»?",
    "PrivateRoomsMechanics": "Механизмы Приватных комнат включают в себя совместную работу над документами в зашифрованной форме. Любое изменение, вносимое в документ, зашифровывается по отдельности с помощью одного и того же алгоритма, отправляется на сервер и расшифровывается на устройстве соавтора.",
    "DoesEachUserHave": "Свой ключ получает каждый пользователь или каждый документ? Как генерируются ключи шифрования?",
    "EachUserHasAPersonal": "У каждого пользователя есть личная пара ключей, используемых в асимметричном шифровании ключа шифрования файла. При шифровании каждый файл получает свой ключ шифрования. Ключи генерируются приложением с использованием ряда переменных, получаемых из пароля пользователя, идентификатора установки и других источников. Генерация ключей описана в White Paper.",
    "HowAreTheFile": "Как хранятся и защищаются ключи шифрования файлов в Приватных комнатах?",
    "TheEncryptionKeys": "Ключи шифрования каждого файла зашифровываются и расшифровываются на устройстве с использованием асимметричного шифрования и хранятся в зашифрованном виде в файловой системе.",
    "HowAreTheEncryption": "Как ключи шифрования распределяются между пользователями при совместном доступе к файлу?",
    "WhenYouShareAFile": "Когда вы предоставляете доступ к файлу в Приватных комнатах, ключ шифрования зашифровывается с помощью публичного ключа получателя. Затем полученный файл расшифровывается на устройстве с помощью приватного ключа пользователя при открывании.",
    "IsThereAMaster": "Существует ли мастер-ключ для всех зашифрованных файлов?",
    "WeDoNotUseMaster": "Мы не используем мастер-ключи при шифровании документов. Асимметричное шифрование с помощью личных пар ключей RSA, используемое в ONLYOFFICE, является более надежным методом, который также обеспечивает зашифрованную совместную работу.",

    "FillOutThisForm": "Заполните форму, чтобы скачать документы",
    "GetItNowText": "Нажав кнопку “Скачать”, вы принимаете наше <0>Соглашение об уровне обслуживания</0> и <1>Положение о конфиденциальности</1>."
}