{
    "PageDescription": "Обеспечьте безопасность данных с помощью расширенных функций безопасности ONLYOFFICE.",
    "PageTitle": "Безопасность данных и управление доступом | ONLYOFFICE",

    "TotalControl": "Полный контроль над безопасностью ваших данных",
    "WeProvideAComprehensive": "ONLYOFFICE предоставляет целый спектр инструментов для защиты ваших данных. Разместите решения на собственном сервере, шифруйте документы, настройте параметры доступа к порталу, подключите сервисы аутентификации и управляйте правами пользователей, чтобы предотвратить утечки.",
    "WantToExamine": "Хотите изучить внутреннюю структуру и код ONLYOFFICE?",
    "VisitUsOnGitHub": "Посмотреть на GitHub",

    "ComplianceWithData": "Соответствие нормам в области защиты данных",
    "GDPRCompliance": "Соответствии требованиям GDPR",
    "GDPRComplianceText1": "Общий регламент по защите данных (GDPR) был принят, чтобы защитить конечных пользователей ПО. Документ регулирует способ обработки персональных данных для компаний, работающих с резидентами Евросоюза. Мы уважаем право наших пользователей на контроль над персональными данными, и создали продукты, которые полностью соответствуют европейским законам.",
    "GDPRComplianceText2": "ONLYOFFICE придерживается принципа «минимализма данных». Мы информируем пользователей, как осуществляется сбор, хранение и обработка их данных, и даем возможность получить доступ, запросить копию, удалить, ограничить хранение или переместить данные в другую организацию. Если ваша организация действует как контроллер данных и предоставляет ONLYOFFICE конечным пользователям, вы получаете полный доступ к процедурам, с помощью которых они могут осуществить свои законные права в отношении своих персональных данных.",
    "ReadMoreAboutONLYOFFICEGDPR": "Узнать больше о соответствии ONLYOFFICE требованиям GDPR",

    "HIPAACompliance": "Соответствии требованиям HIPAA",
    "HealthInsurance": "Закон о мобильности и подотчётности медицинского страхования (HIPAA) требует, чтобы любые организации, предоставляющие услуги в области здравоохранения и медицинского страхования, а также их деловые партнеры и субподрядчики, имеющие доступ к их информационным ресурсам, защищали конфиденциальные данные пациентов в соответствии с набором общепризнанных стандартов. ONLYOFFICE защищает структурированные и неструктурированные данные как при хранении, так и при передаче, обеспечивает аудит данных, контроль целостности данных и другие меры, чтобы предоставить обязательные атрибуты, определенные HIPAA, и обеспечить полное соответствие организации клиентов закону HIPAA.",
    "ReadMoreAboutHIPAA": "Узнать больше о соответствии ONLYOFFICE требованиям HIPAA",

    "Self_Hosting": "Размещение на локальном сервере",
    "ONLYOFFICEWasDesignedForBusinesses": "ONLYOFFICE предназначен для компаний, осуществляющих конфиденциальный обмен данными и ведение документации. Нарушение конфиденциальности может в той или иной степени подвергать риску клиентов и внутреннюю деятельность. Целый ряд наших решений позволяет размещать сервисы и все сопутствующие данные полностью внутри вашей физической сети. Это дает вам полный контроль над защитой аппаратных средств, а также позволяет вручную поддерживать стабильность системы и управлять возможностью подключения в соответствии со стандартами вашего бизнеса.",
    "WeProvideCompleteTechnicalSupport": "Мы предоставляем исчерпывающую техническую поддержку по развертыванию на локальном сервере и выпускаем регулярные обновления программного обеспечения.",

    "DataEncryption": "Шифрование данных",
    "EncryptionAtRest": "Шифрование хранилища",
    "BreachOfData": "Несанкционированный доступ — одна из главных угроз цифровой безопасности для компаний, работающих с конфиденциальными данными в собственной инфраструктуре. Вы можете защитить хранилище с помощью подхода  Encrypt-then-MAC (AES-256-CBC + HMAC-SHA256). Шифрование AES-256 с симметричным алгоритмом CipherMode.CBC используется для шифрования данных на портале, а хэш-функция SHA256 в сочетании с алгоритмом вычисления кода аутентификации HMAC используются для проверки целостности и подлинности зашифрованных данных.",
    "ReadMoreAboutEncrypting": "Узнать больше о шифровании хранящихся данных в ONLYOFFICE",
    "End_To_EndEncryption": "Сквозное шифрование",
    "ONLYOFFICEOffers": "ONLYOFFICE Enterprise предлагает дополнительную защиту конфиденциальных файлов с помощью Приватных комнат. Это пространство, в котором вы можете хранить, редактировать и делиться зашифрованными документами. Каждый документ автоматически шифруется случайно сгенерированными ключами AES-256, которые передаются авторизованным пользователям посредством асимметричного шифрования. Файлы, которые создаются, хранятся и совместно используются в Приватной комнате, никогда не покидают этот каталог, их нельзя скопировать, распространить или дешифровать. Шифрование и расшифровка документов выполняются строго на машине пользователя от начала до конца.",
    "ReadMoreAboutPrivate": "Узнать больше о Приватных комнатах",
    "DocumentPassword": "Document password protection",
    "YouCanProtect": "You can protect documents with passwords manually to make sure no-one can access your files without receiving a password from you. The documents are protected with AES-256 encryption algorithm, and can be opened in any editor that supports password protection.",

    "DataProtection": "Защита данных",
    "JWT": "JWT",
    "JSONWebToken": "Технология JSON Web Token (или JWT) позволяет защитить документы от несанкционированного доступа. JWT защищает трафик портала и гарантирует, что пользователи не смогут получить доступ к большему количеству данных, чем им разрешено, что очень важно в случае приглашения сторонних пользователей.",
    "ONLYOFFICEEditors": "Сервер документов ONLYOFFICE запрашивает зашифрованную подпись, содержащуюся в токене. Токен добавляется в конфигурацию при инициализации редактора документов и в ходе обмена командами между внутренними сервисами (сервис хранения, сервис редактирования, сервис команд и сервис конвертации), таким образом подтверждая право на выполнение определенной операции с данными.",
    "DocumentPermission": "Управление разрешениями на доступ к документам",
    "ONLYOFFICEEditorsWork": "Редакторы ONLYOFFICE работают на стороне клиента, большая часть загрузки данных осуществляется в браузере отдельного пользователя. Этот подход позволяет создать гибкий диапазон разрешений на доступ к документам, включающих как разрешения на полный доступ, так и только на просмотр, а также разрешения исключительно на комментирование, рецензирование или заполнение форм. Дополнительно можно ограничить возможность скачивания, печати и копирования документов для предотвращения дальнейшего распространения содержимого файлов. Вы также можете запретить пользователям изменять настройки предоставления доступа. Кроме того, вы можете установить ограничение по времени и пароли для документов и папок с внешним доступом.",
    "SpreadsheetProtection": "Защита электронных таблиц",
    "ProtectAccess": "Защитите доступ к данным в ваших электронных таблицах и выборочно ограничьте возможность редактирования элементов электронных таблиц:",
    "EncryptSpreadsheets": "Зашифруйте электронные таблицы для защиты данных и безопасного доступа к ним авторизованных пользователей.",
    "ProtectWorkbookOrSeparateSheet": "Защитите книги или отдельные листы от определенных действий, чтобы обезопасить их содержимое и структуру.",
    "AllowEditingForSpecific": "Разрешите редактирование конкретных диапазонов в защищенных книгах или листах.",
    "HideFormulas": "Скройте формулы от других пользователей",
    "LockSpreadsheetElements": "Заблокируйте элементы электронной таблицы: ячейки, текст, формы.",
    "ReadMoreAboutProtectingSpreadsheets": "Подробнее о защите электронных таблиц в ONLYOFFICE",
    "Watermarks": "Подложки",
    "YouCanApplyWatermarks": "Вы можете применять подложки, содержащие сведения о документе и авторе для защиты прав на контент при распространении документов.",
    "HTTPS": "HTTPS",
    "ONLYOFFICEAllowsYouToEncrypt": "ONLYOFFICE позволяет шифровать трафик за счет переключения на протокол HTTPS, независимо от того, есть ли у вас уже SSL-сертификат. Загрузите существующий закрытый ключ, сгенерированный на сервере, и созданный на его основе сертификат открытого ключа, или получите новый сертификат, подписанный центром сертификации letsencrypt.org.",
    "ReadMoreAboutUsingHTTPS": "Узнать больше об использовании HTTPS в ONLYOFFICE",
    "DigitalSignatures": "Digital signatures",
    "ApplyingDigitalSignatures": "Applying digital signatures to documents helps confirm their integrity and authenticity. In ONLYOFFICE, you can use any certificates to add signatures to documents, request signatures from one or multiple parties, customize signature layout and appearance.",

    "AuthenticationAndPortal": "Аутентификация и управление доступом к порталу",
    "Two_Factor": "Двухфакторная аутентификация",
    "InTheAgeOfElectronic": "Обезопасьте авторизацию с помощью динамических кодов доступа, которые высылаются в SMS. Если пользователи небрежно обращаются со своими паролями, получить доступ к секретным данным, сохраненным в облаке или на сервере, не составит труда. Не рискуйте.",
    "WeIntegratedClickatell": "Мы интегрировали сервисы Clickatell, SMSC и Twilio, чтобы можно было выбрать подходящий пакет SMS для любой команды и любого бюджета.",
    "AdditionallyItIsPossible": "Кроме того, можно включить двухфакторную аутентификацию с помощью приложения для генерации кодов (Google Authentificator, Authy и других).",
    "ReadMoreAbout": "Узнать больше о двухфакторной аутентификации в ONLYOFFICE",
    "SingleSign": "Технология единого входа (SSO)",
    "ByChoosingSingle": "В отличие от традиционной аутентификации, технология Single Sign-On позволяет хранить ваши учетные данные не в ONLYOFFICE а в одном из доверенных сервисов глобальной аутентификации. ONLYOFFICE является поставщиком сервиса (SP), в то время как сторонние приложения выступают в качестве поставщиков учетных записей (IdP). Поставщики учетных записей проверяют подлинность пользователей и безопасно хранят учетные данные на своей стороне, сводя к минимуму риск их несанкционированного присвоения.",
    "CurrentlyWeHave": "В настоящее время ONLYOFFICE интегрирован с тремя поставщиками учетных записей (IdP), которые позволяют использовать функцию Single Sign-On: Shibboleth, OneLogin и AD FS.",
    "ReadMoreAboutHowSingle": "Узнать больше о работе функции Single Sign-On в ONLYOFFICE",
    "AccessRightsManagement": "Управление правами доступа",
    "TheThreatOfMalicious": "Угроза злонамеренных действий внутри компании возрастает пропорционально размеру организации и разнообразию степеней секретности данных. Это приводит к необходимости разграничения прав доступа.",
    "UsersOfYourPrivate": "Пользователей вашего приватного портала можно легко объединить в группы и иерархически упорядочить. Распределите права доступа к модулям портала и данным для каждого пользователя или группы, чтобы защитить определенную информацию от нежелательного внимания и действий инсайдеров.",
    "ReadMoreAboutTheAccess": "Узнать больше об управлении правами доступа",
    "AuthenticationFiltering": "Фильтрация и мониторинг аутентификации",
    "ACustomizedSet": "Индивидуальная настройка параметров входа в систему позволяет задать правила для аутентификации пользователей. Кроме того, все действия можно отслеживать вручную и получать по ним отчеты, чтобы выявить потенциально мошенническую или вредную деятельность.",
    "TrustedMailDomains": "<0>Доверенные почтовые домены.</0> Эта опция позволяет вручную выбрать почтовые серверы, к которым должны относиться адреса электронной почты, используемые для регистрации на портале. Пользовательские почтовые домены также поддерживаются.",
    "PasswordCreationCriteria": "<0>Параметры создания пароля.</0> Здесь вы можете установить минимальную и максимальную длину пароля и определить, должен ли он содержать определенные типы символов — заглавные буквы, цифры или специальные символы.",
    "CookieLifetime": "<0>Время существования cookie-файлов.</0> Если включена эта опция, то по истечении заданного периода времени будет осуществляться автоматический выход из системы.",
    "IPRestriction": "<0>Ограничение доступа по IP.</0> Этот параметр позволяет получить доступ к порталу пользователям и администраторам только для выбранных IP-адресов.",
    "LoginSettings": "<0>Настройки входа.</0> Установите лимит неудачных попыток входа в систему, чтобы защитить свой портал от брутфорс-атак.",
    "LoginHistory": "<0>История входов в систему.</0> С помощью этой функции вы можете видеть всю историю удачных и неудачных попыток входа на портал и выходов из системы.",
    "AuditTrail": "<0>Журнал аудита.</0> Отчеты по журналу аудита помогают отслеживать, какие действия и когда были выполнены каждым пользователем портала.",

    "Backup": "Резервное копирование",
    "TheRemoteBackup": "Хранение резервных копий удаленно снижает эксплуатационные расходы и экономит время. Резервное копирование данных можно выполнять как <0>вручную</0>, так и <0>автоматически</0>, сохраняя данные в модуль «Документы» ONLYOFFICE, в хранилище по вашему выбору (Dropbox, Box, Google Drive, OneDrive и другие) или в сторонний сервис (AWS S3, Google Cloud Storage, Rackspace Cloud Storage или Selectel). При выполнении резервного копирования вручную также доступен вариант сохранения на локальный диск.",
    "ReadMoreAboutDataBackup": "Узнать больше о резервном копировании в ONLYOFFICE",

    "ONLYOFFICEBug": "Программа <0>ONLYOFFICE</0> Bug Bounty",
    "WeWantToMakeOurProducts": "Мы стремимся сделать наши продукты максимально надежными и безопасными, и содействие сторонних специалистов может повысить эффективность нашего внутреннего тестирования. Каждый, будь то этичный хакер или амбициозный энтузиаст безопасности, может принять участие в нашей программе Bug Bounty на платформе HackerOne, обнаружить уязвимости, сообщить о них и получить справедливое вознаграждение.",
    "ReadMoreDetailsAboutHowItWorks": "Подробнее о принципах работы читайте в нашем <0>блоге</0>.",

    "LearnMoreAboutONLYOFFICE": "Узнайте больше о мерах, принимаемых ONLYOFFICE для обеспечения безопасности",
    "WhitePaper": "White paper",
    "ComponentsAndMechanics": "Компоненты и механизмы сквозного шифрования документов в ONLYOFFICE Workspace",
    "LearnMore": "Подробнее",
    "Blog": "Блог",
    "WhatIsJWT": "Что такое JWT и как эта технология защищает ваши документы",
    "Guides": "Гайды",
    "ReinforcingSecurity": "Повышение уровня безопасности. Контролируйте доступ к вашему порталу и отслеживайте активность всех пользователей",

    "DoesONLYOFFICEHaveAccess": "Есть ли у ONLYOFFICE доступ к информации об операциях с файлами и данными?",
    "NoSuchInformation": "Нет, доступ к такой информации не предоставляется ONLYOFFICE, за исключением случаев, когда эксклюзивный доступ предоставляется нашей службе поддержки. В качестве владельца или администратора ONLYOFFICE Workspace вы можете получить доступ к Журналу аудита в настройках безопасности и получить информацию о действиях пользователя.",
    "IsThereAServer_SideData": "Предусмотрена ли функция шифрования данных на стороне сервера? Как это работает?",
    "YouCanEnableEncryption": "Вы можете включить шифрование при хранении в серверной версии ONLYOFFICE Workspace. Это действие защитит ваши данные от возможных злоумышленников, даже если они получат доступ к вашему компьютеру. Шифрование основано на методе Encrypt-then-MAC, зашифровывает весь объем данных в ONLYOFFICE Workspace и соответствует международному стандарту шифрования данных AES-256.",
    "WhatContentProtection": "Какие функции защиты контента предоставляет ONLYOFFICE?",
    "YouCanEncryptDocument": "Вы можете зашифровать документ, используя простое шифрование с помощью пароля, что также позволит вам управлять доступом к различным действиям в документах, например, комментированию, просмотру и заполнению форм. Можно ограничивать копирование, загрузку и печать файлов, а также применять подложки. Вы также можете зашифровывать электронные таблицы и применять дополнительные настройки для защиты отдельных листов, блокировки элементов электронной таблицы, скрытия формул. В Приватных комнатах вы можете зашифровать текстовый документ полностью с помощью самых надежных методов шифрования и совместно работать над ним в зашифрованном виде.",
    "WhatUserRolesDoesONLYOFFICE": "Какие роли пользователей поддерживает ONLYOFFICE Workspace; какие права им предоставляются?",
    "ThereAreFollowingTypes": "Доступны следующие роли пользователей: Гость, Пользователь, Администратор и Владелец. Владельцы имеют полный доступ ко всем функциям и настройкам ONLYOFFICE Workspace. Администраторы модуля имеют доступ к выбранной конфигурации модуля и могут модерировать содержимое модуля, а Администраторы с полным доступом также могут управлять общими настройками Workspace и его пользователями. В модуле «Проекты» вы также можете назначать менеджеров проектов, которые могут управлять текущим проектом и его участниками, изменять настройки и модерировать различные элементы проекта.",
    "AreThereAuditFeatures": "Предусмотрены ли в ONLYOFFICE Workspace функциональные возможности аудита? Какая информация включается в журнал доступа?",
    "ThereIsAnAuditTrail": "В ONLYOFFICE Workspace предусмотрена функция Журнал аудита. Он включает в себя сведения об IP, браузере, платформе, дате, пользователе, странице, типе действия, продукте и модуле. Вы можете искать, сортировать и фильтровать элементы Журнала аудита.",
    "IsThereAutomaticBackup": "Предусмотрено ли в ONLYOFFICE автоматическое резервное копирование?",
    "ThereAreAutomaticBackup": "В ONLYOFFICE Workspace предусмотрена функция автоматического резервного копирования. Вы можете выбрать местонахождение копии, установить дату, время и число хранимых резервных копий.",
    "DoesONLYOFFICEDocsInstance": "Хранит ли ONLYOFFICE Docs данные пользователей?",
    "ONLYOFFICEDocsProcessesDocument": "ONLYOFFICE Docs позволяет осуществлять редактирование и конвертацию документов, однако не хранит никаких сведений о документах и пользователях.",
    "WhatSecurityFeatures": "Какие функции безопасности поддерживает ONLYOFFICE API?",
    "ONLYOFFICEWorkspaceCollaborationPlatform": "API ONLYOFFICE Workspace (платформа для совместной работы) предоставляет методы управления активными подключениями, данными журнала аудита, историей авторизации, аутентификацией и двухфакторной аутентификацией, ограничениями IP-адресов, LDAP, SSO и настройками безопасности для Workspace и его модулей. Также с помощью API можно получить частичный доступ к функциональным возможностям Приватных комнат. API ONLYOFFICE Docs предоставляет методы настройки JWT, использования подложек, включения основных и расширенных разрешений на доступ к документам.",
    "HowDoesTheOnlyOfficeAuthenticate": "Как OnlyOffice аутентифицирует каждый запрос? Как поддерживается аутентификация запроса в API?",
    "ONLYOFFICEAuthenticatesPOST": "ONLYOFFICE аутентифицирует POST-запросы при помощи токенов безопасности. Полная информация о том, как работают запросы, доступна в нашей <0>документации по API</0>."
}