{
  "PageTitle": "Презентации PowerPoint online | ONLYOFFICE",
  "PageDescription": "Создавайте, открывайте и редактируйте впечатляющие презентации онлайн вместе с коллегами. Работайте в облаке, на десктопе или с мобильного устройства.",

  "Header": "Онлайн редактор презентаций для вашего веб-приложения",
  "SubHeader": "Открывайте, создавайте и совместно редактируйте презентации PowerPoint",

  "Feature1Title": "Впечатлите аудиторию",
  "Feature1Desc": "Выражайте любые идеи, используя широкий набор инструментов форматирования, объектов и параметров стиля. Редактор презентаций ONLYOFFICE Presentation Editor работает с презентациями PowerPoint и может сохранять их в форматах PDF, PNG, JPG. Также поддерживаются форматы PPTX, PPT, ODP, и PPSX.",
  "Feature1ImgUrl": "/images/templates/slides/features/ru/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/slides/features/ru/screen1@2x.png",
  "Feature2Title": "Создавайте контент любой степени сложности",
  "Feature2Desc": "Создавайте четкие схемы и эскизы с помощью автофигур и графики SmartArt, добавляйте пользовательские диаграммы, таблицы и уравнения для ясного отображения статистики. Сделайте вашу презентацию более интерактивной с помощью готовых переходов и анимации. Экономьте свое время: используйте образец слайдов, группируйте любое количество объектов и применяйте несколько настроек сразу.",
  "Feature2ImgUrl": "/images/templates/slides/features/ru/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/slides/features/ru/screen2@2x.png",
  "Feature3Title": "Позвольте себе творчество",
  "Feature3Desc": "Создавайте собственные рисунки от руки на слайдах с помощью ручки или маркера, выбирая нужный цвет и толщину линий.",
  "Feature3ImgUrl": "/images/templates/slides/features/ru/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/slides/features/ru/screen3@2x.png",
  "Feature4Title": "Проводите презентации легко и свободно",
  "Feature4Desc": "Используя режим докладчика, вы можете оставлять заметки, чтобы выделить важные аспекты вашей речи, и удобно перемещаться по презентации, переходя к нужному слайду в один клик.",
  "Feature4ImgUrl": "/images/templates/slides/features/ru/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/slides/features/ru/screen4@2x.png",
  "Feature5Title": "Объедините усилия участников команды",
  "Feature5Desc": "Гибкая командная работа над презентациями и схемами обеспечивается благодаря функциям для совместной работы. Совместно редактируйте слайды в режиме реального времени, оставляйте комментарии к элементам слайда и обменивайтесь сообщениями в чате с другими пользователями, не выходя из редактора.",
  "Feature5ImgUrl": "/images/templates/slides/features/ru/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/slides/features/ru/screen5@2x.png",
  "Feature6Title": "ИИ-помощник",
  "Feature6Desc": "Подключите любой ИИ-помощник, чтобы работать быстрее. Активируйте встроенный ИИ-агент для интеллектуального взаимодействия с редактором. Выполняйте основные действия: дублирование слайдов, настройку фона слайдов, вставку фигур без поиска по меню. Создавайте диаграммы с управлением данными и изображения для слайдов на основе простых описаний, интегрируя их в ваш рабочий процесс.",
  "Feature6ImgUrl": "/images/templates/slides/features/ru/screen6.png",
  "Feature6ImgUrl2x": "/images/templates/slides/features/ru/screen6@2x.png",
  "Feature7Title": "Выведите презентации на новый уровень",
  "Feature7Desc": "Используя встроенные дополнения, улучшайте презентации с помощью видео и клипарт-элементов, получайте быстрый перевод любого текста, вставляйте специальные символы, редактируйте изображения и выполняйте многие другие задачи.",
  "Feature7ImgUrl": "/images/templates/slides/features/ru/screen7.png",
  "Feature7ImgUrl2x": "/images/templates/slides/features/ru/screen7@2x.png",

  "LearnMoreHeading": "Узнайте больше о Редакторе презентаций ONLYOFFICE",
  "BlogDesc": "Как включить анимацию в презентации PowerPoint?",
  "TutorialsDesc": "Защитить презентации паролем",
  "HintsDesc": "Поддерживаемые форматы электронных презентаций",

  "Q1": "Могу ли я редактировать презентации без подключения к Интернету?",
  "A1": "Да, вы можете установить и использовать бесплатные <0>десктопные редакторы ONLYOFFICE</0> для работы с локальными презентациями офлайн.",
  "Q2": "Предлагает ли ONLYOFFICE платформенно-ориентированные мобильные приложения для редактирования презентаций?",
  "A2": "Да, вы можете установить бесплатное приложение <0>Documents</0> для устройств iOS или Android для работы с презентациями, где бы вы ни находились.",
  "Q3": "Можно ли использовать редактор презентаций ONLYOFFICE в моем приложении под моим брендом?",
  "A3": "Да, вы можете интегрировать редактор презентаций в ваше приложение. Пожалуйста, используйте версию <0>ONLYOFFICE Docs Developer</0>."
}
