{
  "PageTitle": "Таблицы Excel online | ONLYOFFICE",
  "PageDescription": "Создавайте, открывайте и редактируйте мощные и защищенные таблицы онлайн вместе с коллегами. Работайте в облаке, на десктопе или с мобильного устройства.",

  "Header": "Эффективный онлайн редактор электронных таблиц для вашего веб-приложения",
  "SubHeader": "Открывайте, создавайте и совместно редактируйте таблицы Excel",

  "Feature1Title": "Заставьте цифры работать на вас",
  "Feature1Desc": "Облегчите и автоматизируйте вычисления онлайн, упорядочивайте и анализируйте данные с помощью редактора электронных таблиц ONLYOFFICE. Открывайте и редактируйте файлы .xlsx, .xls, .ods и .csv и сохраняйте таблицы в формат PDF.",
  "Feature1ImgUrl": "/images/templates/spreadsheet-editor/features/ru/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/spreadsheet-editor/features/ru/screen1@2x.png",
  "Feature2Title": "Выполняйте точные расчеты с минимумом усилий",
  "Feature2Desc": "Достигайте быстрых и точных результатов, используя более 400 доступных функций и формул, а также подсказки по синтаксису. Применяйте шаблоны таблиц, используйте именованные диапазоны, сортируйте и фильтруйте данные, чтобы упростить работу с электронными таблицами. Быстро находите необходимый контент и заменяйте его в один клик.",
  "Feature2ImgUrl": "/images/templates/spreadsheet-editor/features/ru/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/spreadsheet-editor/features/ru/screen2@2x.png",
  "Feature3Title": "Легко анализируйте данные",
  "Feature3Desc": "Анализируйте данные и находите шаблоны с помощью сводных таблиц и условного форматирования. Быстро фильтруйте или указывайте текущее состояние фильтрации, чтобы увидеть, какие данные отображаются, используя срезы. Удалите повторяющиеся значения и строки, чтобы сделать вычисления более точными.",
  "Feature3ImgUrl": "/images/templates/spreadsheet-editor/features/ru/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/spreadsheet-editor/features/ru/screen3@2x.png",
  "Feature4Title": "Иллюстрируйте данные с помощью наглядных материалов",
  "Feature4Desc": "Добавляйте диаграммы, спарклайны и графики. Вставляйте уравнения, фигуры и изображения, используйте объекты Text Art, графику SmartArt или видео YouTube для представления и визуализации данных. Создавайте собственные рисунки от руки с помощью ручки или маркера.",
  "Feature4ImgUrl": "/images/templates/spreadsheet-editor/features/ru/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/spreadsheet-editor/features/ru/screen4@2x.png",
  "Feature5Title": "Объедините усилия участников команды",
  "Feature5Desc": "Работайте над отчетами вместе с командой. Редактируйте таблицы совместно в режиме реального времени, оставляйте комментарии к ячейкам и обменивайтесь сообщениями в чате с другими участниками, не выходя из редактора. Позвольте пользователям применять собственные фильтры при работе с таблицами, не мешая соавторам. Просматривайте историю версий и восстанавливайте предыдущие версии файла.",
  "Feature5ImgUrl": "/images/templates/spreadsheet-editor/features/ru/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/spreadsheet-editor/features/ru/screen5@2x.png",
  "Feature6Title": "Защитите электронные таблицы",
  "Feature6Desc": "Задайте пароль, чтобы защитить всю таблицу, книгу или отдельный лист. Скройте формулы, чтобы сохранить их в секрете. Заблокируйте ячейки, фигуры и текст. Разрешите редактирование диапазонов данных только для определенных пользователей.",
  "Feature6ImgUrl": "/images/templates/spreadsheet-editor/features/ru/screen6.png",
  "Feature6ImgUrl2x": "/images/templates/spreadsheet-editor/features/ru/screen6@2x.png",
  "Feature7Title": "Автоматизируйте задачи с помощью макросов",
  "Feature7Desc": "Сделайте работу с таблицами проще и удобнее. Создавайте собственные макросы на JavaScript, редактируйте и сохраняйте их, чтобы автоматизировать стандартные и повторяющиеся задачи при работе с таблицами. Вы можете запускать макросы автоматически или запретить автостарт.",
  "Feature7ImgUrl": "/images/templates/spreadsheet-editor/features/ru/screen7.png",
  "Feature7ImgUrl2x": "/images/templates/spreadsheet-editor/features/ru/screen7@2x.png",
  "Feature8Title": "ИИ-помощник",
  "Feature8Desc": "Подключите любой ИИ-помощник, чтобы работать быстрее. Активируйте встроенный ИИ-агент для интеллектуального взаимодействия с редактором. Выполняйте вычисления с помощью искусственного интеллекта и моментально получайте нужные функции. Объединяйте, анализируйте, сортируйте и фильтруйте информацию в электронных таблицах, создавайте визуальные представления на основе выбранных диапазонов или целых листов. Автоматизируйте создание макросов и конвертацию VBA, чтобы сэкономить время и избежать ошибок.",
  "Feature8ImgUrl": "/images/templates/spreadsheet-editor/features/ru/screen8.png",
  "Feature8ImgUrl2x": "/images/templates/spreadsheet-editor/features/ru/screen8@2x.png",
  "Feature9Title": "Добейтесь большего с помощью дополнений",
  "Feature9Desc": "Расширьте возможности редактирования таблиц с помощью дополнений. Вставляйте специальные символы, получайте быстрый перевод любого текста и выполняйте многие другие задачи.",
  "Feature9ImgUrl": "/images/templates/spreadsheet-editor/features/ru/screen9.png",
  "Feature9ImgUrl2x": "/images/templates/spreadsheet-editor/features/ru/screen9@2x.png",

  "LearnMoreHeading": "Узнайте больше о редакторе таблиц ONLYOFFICE",
  "BlogDesc": "Все о предварительном просмотре перед печатью в электронных таблицах Excel",
  "TutorialsDesc": "Совместное редактирование электронных таблиц в режиме реального времени",
  "HintsDesc": "Поддерживаемые форматы электронных таблиц",

  "Q1": "Могу ли я редактировать электронные таблицы без подключения к Интернету?",
  "A1": "Да, вы можете установить и использовать бесплатные <0>десктопные редакторы ONLYOFFICE</0> для работы с локальными электронными таблицами офлайн.",
  "Q2": "Предлагает ли ONLYOFFICE платформенно-ориентированные мобильные приложения для редактирования электронных таблиц?",
  "A2": "Да, вы можете установить бесплатное приложение <0>Documents</0> для устройств iOS или Android для работы с электронными таблицами, где бы вы ни находились.",
  "Q3": "Можно ли использовать редактор электронных таблиц ONLYOFFICE в моем приложении под моим брендом?",
  "A3": "Да, вы можете интегрировать редактор электронных таблиц в ваше приложение. Пожалуйста, используйте версию <0>ONLYOFFICE Docs Developer</0>."
}
