{
  "astu": {
    "id": 1,
    "slug": "astu",
    "title": "Как завершить проект вовремя с помощью ONLYOFFICE",
    "intro": "Командная работа стала более прозрачной, взаимозаменяемость повысилась. Мы сократили срывы сроков выполнения проектов и получили возможность собирать данные о наших расходах.",
    "user": {
      "name": "Ivan N. Sheremet",
      "role": "Исполнительный директор НПО АСТУ",
      "portal": "Пользователи портала ONLYOFFICE: н/д",
      "location": "Местоположение: Россия",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/ivan_sheremet.png"
    },
    "profile": {
      "company": "<0>АСТУ - агентство современных технологий управления</0>",
      "industry": [
        "Управленческий консалтинг"
      ]
    },
    "challenges": [
      "Эффективное взаимодействие внутри команды, оперативное планирование и управление проектами."
    ],
    "achievements": [
      "Иван Н. Шеремет, исполнительный директор, говорит: «Мы усовершенствовали нашу технологию управления проектами, учитывая функции и терминологию, используемые в ONLYOFFICE. Передача обязанностей между членами команды стала проще (например, во время отпуска). Оперативное планирование теперь полностью осуществляется с помощью ONLYOFFICE».",
      "Сочетание ONLYOFFICE и облачного хранилища файлов позволяет нам отказаться от использования собственного сервера. Командная работа стала более прозрачной, взаимозаменяемость повысилась. Мы сократили срывы сроков выполнения проектов и получили возможность собирать данные о наших расходах."
    ],
    "PageTitle": "История успеха АСТУ | ONLYOFFICE",
    "PageDescription": "Узнайте, как АСТУ завершила проект вовремя с помощью ONLYOFFICE",
    "PageTitleOG": "История успеха АСТУ | ONLYOFFICE",
    "PageDescriptionOG": "Узнайте, как АСТУ завершила проект вовремя с помощью ONLYOFFICE"
  },
  "igv-austria": {
    "id": 2,
    "slug": "igv-austria",
    "title": "Как IGV Austria экономит время и деньги с помощью ONLYOFFICE",
    "intro": "Мы достигли цели по сокращению звонков в наш офис. Это экономит время наших членов и деньги нашего сообщества.",
    "user": {
      "name": "Mag. Matthias Kienzl",
      "role": "Генеральный директор IGV Austria",
      "portal": "Пользователи портала ONLYOFFICE: 423",
      "location": "Местоположение: Австрия",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/matthias_kienzl.png"
    },
    "profile": {
      "company": "<0>IGV Austria.</0> Ведущие страховые брокеры.",
      "industry": [
        "Крупнейшее частное объединение страховых брокеров в Австрии, что дает нам преимущество представлять нашим клиентам полезные и выгодные страховые продукты, а также предоставлять им лучшее предложение от нескольких страховых групп. Наши члены находятся по всей Австрии. Таким образом, каждый клиент в Австрии имеет возможность пользоваться нашими продуктами рядом с собой. Нас 423 члена команды, которые ежедневно используют Teamlab – сотрудники наших членов также используют портал."
      ]
    },
    "challenges": [
      "Мы искали жизнеспособное и экономически эффективное решение для эффективного предоставления нашим членам полезной и важной информации. Создавая наше сообщество, мы искали полезную платформу для обмена информацией, совместного использования документов, архивирования документов, удобного и простого управления членством и поддержания связи с ними."
    ],
    "achievements": [
      "Работа с момента появления ONLYOFFICE стала намного проще. Нам не нужно отправлять документы на 500 почтовых адресов. Нам нужна 1 минута и 4 клика, и документ находится в нужном месте. Те, кому он нужен, могут получить к нему доступ немедленно, а нашим членам нужен только доступ в Интернет, независимо от того, используют ли они свои мобильные телефоны или персональные компьютеры.",
      "Год назад мы интегрировали «IGV-Wiki» для наших членов. Он работает как внутренняя википедия, и поэтому у нас есть возможность иметь платформу, где размещены уставы, руководства. Особенно новые члены используют эту функцию, и мы достигли цели по сокращению звонков в наш офис. Это экономит время наших членов и деньги нашего сообщества."
    ],
    "PageTitle": "История успеха IGV | ONLYOFFICE",
    "PageDescription": "Узнайте, как IGV Austria экономит время и деньги с помощью ONLYOFFICE",
    "PageTitleOG": "История успеха IGV | ONLYOFFICE",
    "PageDescriptionOG": "Узнайте, как IGV Austria экономит время и деньги с помощью ONLYOFFICE"
  },
  "maisto-banko": {
    "id": 3,
    "slug": "maisto-banko",
    "title": "Как благотворительный проект собрал продукты на сумму 300 000 евро",
    "intro": "За два дня мы собрали продукты на сумму почти 300 000 евро. Все эти продукты были розданы нуждающимся.",
    "user": {
      "name": "Modestas Bastys",
      "role": "Благотворительный фонд \"Продовольственный банк \"Maisto bankas\"",
      "portal": "Пользователи портала ONLYOFFICE: 24",
      "location": "Местоположение: Литва",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/modestas_bastys.png"
    },
    "profile": {
      "company": "Благотворительный фонд Продовольственный банк <1>\"Maisto bankas\"</1>",
      "industry": [
        "Мы работаем над борьбой с бедностью и пищевыми отходами. Наша деятельность осуществляется по всей Литве. Как участник пищевой промышленности, мы являемся посредником между компаниями или людьми, которые жертвуют продукты, и организациями и людьми, нуждающимися в продовольственной помощи. В настоящее время у нас работает 24 человека и более 350 волонтеров, - говорит Модестас Бастис, менеджер проектов."
      ]
    },
    "challenges": [
      "Нам нужна была единая система для координации деятельности по сбору продуктов (получение продуктов от компаний) по всей Литве."
    ],
    "achievements": [
      "Делегирование задач и хранение информации стало намного проще. Мы также начали использовать модуль проектов для планирования крупных проектов.",
      "Весенний проект по сбору продуктов 2014 года был спланирован с использованием инструмента управления проектами ONLYOFFICE. Коммуникация с партнерами и донорами координировалась с помощью CRM. Результат - за два дня мы собрали продукты на сумму почти 300 000 евро. Все эти продукты были розданы нуждающимся. Все расходы по проекту были покрыты нашими донорами."
    ],
    "PageTitle": "История успеха Maisto bankas | ONLYOFFICE",
    "PageDescription": "Узнайте, как благотворительный проект Maisto bankas собрал продукты на сумму 300 000 евро",
    "PageTitleOG": "История успеха Maisto bankas | ONLYOFFICE",
    "PageDescriptionOG": "Узнайте, как благотворительный проект Maisto bankas собрал продукты на сумму 300 000 евро"
  },
  "robo-ru": {
    "id": 4,
    "slug": "robo-ru",
    "title": "Как мы реализовали экологическую программу вовремя с помощью ONLYOFFICE",
    "intro": "В рамках экологической программы по сбору и переработке использованных батареек в Санкт-Петербурге мы установили эко-боксы более чем в 20 учебных заведениях и планируем установить еще 300 штук по всему городу.",
    "user": {
      "name": "Yaroslav Baronov",
      "role": "Менеджер проектов Ro-bo.ru",
      "portal": "Пользователи портала ONLYOFFICE: н/д",
      "location": "Местоположение: Россия",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/yaroslav_baronov.png"
    },
    "profile": {
      "company": "<0>ro-bo.ru</0> - гаджеты, ориентированные на природу.",
      "industry": [
        "Интернет-магазин современной электроники - роботы, интерактивные игрушки и радиоуправляемые модели."
      ]
    },
    "challenges": [
      "Планирование маркетинговых мероприятий, эффективное управление временем. Возможность разделения общего объема работ на блоки, организации обязанностей в отдельные проекты и приоритизации задач."
    ],
    "achievements": [
      "Ярослав Баронов, менеджер проектов, комментирует: «Теперь мы можем успевать больше, и наша компания находится на быстром пути развития. Благодаря приоритизации задач мы не срываем сроки и стараемся выполнять все заранее, что минимизирует риск провала проекта и повышает качество».",
      "Одним из успешных проектов, которые мы реализовали с помощью ONLYOFFICE, является внедрение экологической программы по сбору и переработке использованных батареек в Санкт-Петербурге. Эта программа была проведена совместно с Молодежным объединением при Губернаторе Санкт-Петербурга. В результате эко-боксы были установлены более чем в 20 учебных заведениях, и мы планируем установить еще 300 штук по всему городу. Без этой четкой системы планирования и составления графиков эта инициатива не была бы реализована вовремя»."
    ],
    "PageTitle": "История успеха Ro-bo.ru | ONLYOFFICE",
    "PageDescription": "Узнайте, как Ro-bo.ru реализовал экологическую программу вовремя с помощью ONLYOFFICE",
    "PageTitleOG": "История успеха Ro-bo.ru | ONLYOFFICE",
    "PageDescriptionOG": "Узнайте, как Ro-bo.ru реализовал экологическую программу вовремя с помощью ONLYOFFICE"
  },
  "spd-kreisverband": {
    "id": 5,
    "slug": "spd-kreisverband",
    "title": "Как организовать эффективное сотрудничество внутри политического объединения",
    "intro": "Теперь мы можем отлично подготовиться и работать вместе вне собраний, что раньше было невозможно.",
    "user": {
      "name": "Stephan Muster",
      "role": "Оценщик регионального объединения SPD Вальдсхут",
      "portal": "Пользователи портала ONLYOFFICE: 15",
      "location": "Местоположение: Германия",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stephan_muster.png"
    },
    "profile": {
      "company": "<2>Местное объединение SPD Бад-Зекинген</2>",
      "industry": [
        "Местное объединение одной из самых успешных политических партий Германии."
      ],
      "link": "https://www.spd-kreisverband.de/"
    },
    "challenges": [
      "«Как местное политическое объединение, мы хотим оптимизировать рабочий процесс внутри нашего исполнительного совета, состоящего из 15 человек», - говорит Штефан Мустер, исполняющий обязанности председателя, - «Оптимальный способ сотрудничества, совместное общение через общественные проекты и планирование встреч, а также совместная работа над документами были для нас особенно важны. Онлайн-отчет привлек наше внимание к ONLYOFFICE»."
    ],
    "achievements": [
      "С помощью ONLYOFFICE мы теперь можем отлично подготовиться и работать вместе вне собраний, что раньше было невозможно. Задачи и документы в основном используются в ONLYOFFICE. Мы благодарим ONLYOFFICE за поддержку совместной работы."
    ],
    "PageTitle": "История успеха SPD | ONLYOFFICE",
    "PageDescription": "Узнайте, как ONLYOFFICE помогает организовать эффективное сотрудничество внутри политического объединения",
    "PageTitleOG": "История успеха SPD | ONLYOFFICE",
    "PageDescriptionOG": "Узнайте, как ONLYOFFICE помогает организовать эффективное сотрудничество внутри политического объединения"
  },
  "pcrubriekdemonitor": {
    "id": 6,
    "slug": "pcrubriekdemonitor",
    "title": "Как я веду свой блог с помощью ONLYOFFICE",
    "intro": "ONLYOFFICE Personal - это драгоценный подарок для меня, который отлично подходит для публикации. Я использую сервис для вставки обзоров в свой блог, выглядит отлично и удобно для читателя.",
    "user": {
      "name": "Frans van Beers",
      "role": "Независимый обозреватель",
      "portal": "",
      "location": "Местоположение: Нидерланды",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/frans_van_beers.png"
    },
    "profile": {
      "company": "<0>Франс ван Бирс.</0> Независимый обозреватель и блоггер более 10 лет.",
      "industry": [
        "Блог <3>PC-RUBRIEK DE MONITOR</3> (Нидерланды): новости, советы, программное обеспечение, бесплатное ПО, обзоры оборудования, Open Source и Интернет."
      ]
    },
    "challenges": [
      "Для публикации в своем блоге я часто использовал бесплатный сервис Scribd, куда мог загружать документы и использовать HTML-код для вставки в блог. Но без уведомления или причины они удалили мой аккаунт. Конечно, я забил тревогу по этому поводу и по тому факту, что часть моего блога стала бесполезной. После долгих разбирательств и переписки выяснилось, что меня забанили, потому что я спамер, - ошибка с их стороны, и они восстановили мой аккаунт. Но нет, спасибо! Упс, никогда не осознавал, что такое может случиться, поэтому <0>всегда нужно спрашивать себя: «Доверяю ли я цифровому сервису, который использую, могу ли я с ними общаться, и дружелюбны ли они к клиентам и отзывчивы?»</0>"
    ],
    "achievements": [
      "Для блоггера и пользователя социальных сетей ONLYOFFICE имеет то преимущество, что контент можно легко публиковать и делиться им с помощью ссылки, щелчка мыши или кода, который можно встроить. Конечно, есть и другие бесплатные сервисы, которые могут это делать, но пользователь сначала должен загрузить свой материал и/или преобразовать его в PDF, чтобы разместить в социальных сетях или блоге. В ONLYOFFICE вы пишете и создаете свой творческий контент онлайн везде, где у вас есть доступ в Интернет, он будет сохранен в зашифрованном виде, и вы можете легко публиковать и делиться им, и даже работать и писать вместе над проектом. Мои обзоры представлены в привлекательном виде, и читатели могут увеличивать масштаб, сохранять копию, а также делиться и встраивать мою работу. Посмотрите, создано и опубликовано в ONLYOFFICE: \n   обзор <4>CorelDraw Home & Student</4> \n   статья и обзор о <5>G Data</5>",
      "Легко сделать, потому что пакет наполнен полезными инструментами и функциями, а бесплатная версия для частного использования предлагает неограниченное пространство для хранения!"
    ],
    "PageTitle": "История успеха Франса ван Бирса | ONLYOFFICE",
    "PageDescription": "Узнайте, как Франс ван Бирс ведет свой блог с помощью ONLYOFFICE",
    "PageTitleOG": "История успеха Франса ван Бирса | ONLYOFFICE",
    "PageDescriptionOG": "Узнайте, как Франс ван Бирс ведет свой блог с помощью ONLYOFFICE"
  },
  "rostov-club": {
    "id": 7,
    "slug": "rostov-club",
    "title": "Как ONLYOFFICE помогает развивать интеллектуальный потенциал страны",
    "intro": "С момента внедрения ONLYOFFICE рабочий процесс стал намного комфортнее. Мы перестали пропускать задачи, получили полное понимание процедур.",
    "user": {
      "name": "Andrey Pastushenko",
      "role": "Ростовский областной клуб интеллектуальных игр",
      "portal": "",
      "location": "Местоположение: Россия",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/andrey_pastushenko.png"
    },
    "profile": {
      "company": "<0>Андрей Пастушенко.</0> Ростовский областной клуб интеллектуальных игр.",
      "industry": [
        "Мы работаем в сфере интеллектуальных развлечений, собирая людей для игры «Что? Где? Когда?» в Ростовской области. Наш игровой клуб насчитывает более 30 играющих команд. В прошлом году мы запустили проект по производству и распространению игровых бланков и начали бесплатно предоставлять печатные материалы игровым клубам по всему миру, от Канады до Чехии."
      ]
    },
    "challenges": [
      "В течение нескольких лет мы искали простое и эффективное онлайн-решение, которое могло бы автоматизировать все наши процессы. Мы перепробовали множество вариантов и, наконец, остановились на ONLYOFFICE. Наша команда рассредоточена по городам, поэтому было жизненно важно получить общую платформу для постановки задач, обмена информацией и контроля процессов. Модули «Проекты» и CRM стали для нас ключевыми. Письменное планирование немедленно структурирует деятельность и выявляет пробелы, которые можно своевременно обнаружить и устранить. Онлайн-общение ускорило взаимодействие между членами команды. Интеграция сторонних облачных сервисов упростила хранение и управление ключевыми документами."
    ],
    "achievements": [
      "С момента внедрения ONLYOFFICE рабочий процесс стал намного комфортнее. Мы перестали пропускать задачи, получили полное понимание процедур. Каждый проект теперь хранит всю свою историю, независимо от того, как давно он был запущен."
    ],
    "PageTitle": "История успеха Клуба интеллектуальных игр | ONLYOFFICE",
    "PageDescription": "Узнайте, как ONLYOFFICE помогает Ростовскому клубу развивать интеллектуальный потенциал страны",
    "PageTitleOG": "История успеха Клуба интеллектуальных игр | ONLYOFFICE",
    "PageDescriptionOG": "Узнайте, как ONLYOFFICE помогает Ростовскому клубу развивать интеллектуальный потенциал страны"
  },
  "stammtisch": {
    "id": 8,
    "slug": "stammtisch",
    "title": "Как молодые геймеры улучшают свой рабочий процесс в сети",
    "intro": "Мы бы порекомендовали ONLYOFFICE, так как надежность и понятность платформы просто фантастические. Точно так же, как редактор документов очень прост и понятен в использовании, совместная работа отлично работает даже от Ростока до Франкфурта.",
    "user": {
      "name": "Lukas Bothur",
      "role": "Руководитель проекта Stammtisch",
      "portal": "",
      "location": "Местоположение: Германия",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stammtisch.png"
    },
    "profile": {
      "company": "<0>Der Stammtisch</0>",
      "industry": [
        "Мы бы порекомендовали ONLYOFFICE, так как надежность и понятность платформы просто фантастические. Точно так же, как редактор документов очень прост и понятен в использовании, совместная работа отлично работает даже от Ростока до Франкфурта."
      ]
    },
    "challenges": [
      "«Der Stammtisch» - это независимая веб-платформа для детей и молодежи, а также для взрослых, способствующая обмену и социальному единению."
    ],
    "achievements": [
      "Лукас Ботур, руководитель проекта Stammtisch: «Менее трех месяцев мы работаем с программным обеспечением ONLYOFFICE. Платформа охватывает все, что нам нужно, и к тому же бесплатна. За это мы действительно очень благодарны использовать платформу. На данный момент мы работаем только с документами, основной момент - это центральное хранилище документов. Благодаря интеграции в наш командный портал, наша команда, усердно работающая по всей Германии, может лучше связываться друг с другом и хранить важную информацию и документы в центральном месте. Другие функции онлайн-офисного пакета мы собираемся использовать когда-нибудь в будущем. В дополнение к облачной версии мы используем приложение для iOS, которое упрощает процесс совместной работы, когда вы в пути. Кстати, мы не видим проблем с платформой»."
    ],
    "PageTitle": "История успеха Stammtisch | ONLYOFFICE",
    "PageDescription": "Узнайте, как ONLYOFFICE помогает молодым геймерам улучшить свой рабочий процесс в сети",
    "PageTitleOG": "История успеха Stammtisch | ONLYOFFICE",
    "PageDescriptionOG": "Узнайте, как ONLYOFFICE помогает молодым геймерам улучшить свой рабочий процесс в сети"
  },
  "skatepark-zuidlaren": {
    "id": 9,
    "slug": "skatepark-zuidlaren",
    "title": "Как организовать отличное местное место для спортивных мероприятий с помощью ONLYOFFICE",
    "intro": "Редактор ONLYOFFICE очень хорош в плане обмена файлами и их совместного редактирования. Мы выбрали ONLYOFFICE в качестве нашего бизнес-инструмента и, скорее всего, порекомендовали бы его другим.",
    "user": {
      "name": "St. Skatepark Zuidlaren",
      "role": "",
      "portal": "",
      "location": "Местоположение: Нидерланды",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/skatepark_zuidlaren.png"
    },
    "profile": {
      "company": "<0>St. Skatepark Zuidlaren</0>",
      "industry": [
        "Основная идея фонда - продвижение различных видов спорта на открытом воздухе и поддержка мероприятий, которые вовлекают всех, прямо или косвенно связанных со спортом и его развитием."
      ]
    },
    "challenges": [
      "Наша миссия - реализовать Скейтпарк для молодежи в нашей деревне, чтобы у них было место для отдыха, занятий спортом и общения друг с другом."
    ],
    "achievements": [
      "Марко Ниборг: «Много лет назад я использовал TeamLab для личных нужд, а затем начал использовать ONLYOFFICE для некоторых школьных проектов. Через некоторое время я очень заинтересовался проектом под названием «Stichting Skatepark Zuidlaren» и снова обратился к ONLYOFFICE, платформе для управления документами, корпоративной коммуникации, почты и инструментов управления проектами. Развертывание было очень простым и быстрым. В течение получаса у нас все было на месте. Он удовлетворяет наши потребности в совместной работе в рамках проектной группы с использованием инструментов управления проектами. В ходе проекта (в течение нескольких лет) мы добились хороших результатов. Он прост в использовании. Редактор ONLYOFFICE очень хорош в плане обмена файлами и их совместного редактирования. Мы выбрали ONLYOFFICE в качестве нашего бизнес-инструмента и, скорее всего, порекомендовали бы его другим»."
    ],
    "PageTitle": "История успеха St. Skatepark Zuidlaren | ONLYOFFICE",
    "PageDescription": "Узнайте, как ONLYOFFICE помогает организовать отличное местное место для спортивных мероприятий",
    "PageTitleOG": "История успеха St. Skatepark Zuidlaren | ONLYOFFICE",
    "PageDescriptionOG": "Узнайте, как ONLYOFFICE помогает организовать отличное местное место для спортивных мероприятий"
  },
  "icgeurope": {
    "id": 10,
    "slug": "icgeurope",
    "title": "Как развивать свой бизнес с помощью ONLYOFFICE",
    "intro": "Особая благодарность редакторам документов ONLYOFFICE. Редактирование сложных документов стало намного удобнее благодаря прямой работе с редакторами в браузере.",
    "user": {
      "name": "InCapital Group",
      "role": "",
      "portal": "",
      "location": "Местоположение: Латвия",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/icgeurope.png"
    },
    "profile": {
      "company": "<0>InCapital Group</0>",
      "industry": [
        "InCapital Group - это ИТ-компания, работающая в секторе B2B, которая предоставляет полный спектр услуг электронной коммерции: разработка платформ, маркетинг и SEO, услуги ИТ-интеграции, логистика, обработка платежей и консалтинг."
      ]
    },
    "challenges": [
      "С ростом бизнеса нам понадобился инструмент, который удовлетворял бы нашим стандартам в управлении проектами и документами, CRM. Проведя 8 тест-драйвов, мы выбрали ONLYOFFICE. Честно говоря, мы были очень взволнованы и приняли решение о партнерстве с этой компанией."
    ],
    "achievements": [
      "Мы используем модуль «Проекты» для управления сложными контрактами, для разделения периодов и задач между планированием, маркетингом, работой, связанной с сервером, для переключения их между членами команды и информирования наших сотрудников обо всех процессах и обновлениях в рамках проекта или задачи. Кроме того, есть диаграмма Ганта, которая позволяет визуально оценить ход выполнения проекта.",
      "Особая благодарность редакторам документов ONLYOFFICE. Редактирование сложных документов стало намного удобнее благодаря прямой работе с редакторами в браузере.",
      "Благодаря CRM мы смогли упростить общение с нашими клиентами, внедрив систему тегов."
    ],
    "PageTitle": "История успеха ICG | ONLYOFFICE",
    "PageDescription": "Узнайте, как ICG развила свой бизнес с помощью ONLYOFFICE",
    "PageTitleOG": "История успеха ICG | ONLYOFFICE",
    "PageDescriptionOG": "Узнайте, как ICG развила свой бизнес с помощью ONLYOFFICE"
  },
  "gwdg": {
    "id": 11,
    "slug": "gwdg",
    "title": "Как ONLYOFFICE и ownCloud, внедренные в GWDG, помогают исследователям и преподавателям",
    "intro": "Исследования и образование зависят от эффективной и инновационной ИТ-инфраструктуры. Благодаря недавно созданному интерфейсу между ownCloud и ONLYOFFICE пользователи теперь могут одновременно работать над файлом в веб-браузере.",
    "user": {
      "name": "GWDG",
      "role": "",
      "portal": "",
      "location": "Местоположение: Германия",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/gwdg.svg"
    },
    "profile": {
      "company": "<6>GWDG</6>",
      "industry": [
        "Общество научной обработки данных Гёттингена (GWDG) является университетским вычислительным центром для Гёттингенского университета Георга-Августа и центром компетенций в области вычислений и ИТ для Общества Макса Планка. Оно предлагает широкий спектр информационных и коммуникационных услуг для науки. Финансируемое за счет государственных средств, решение также будет предложено всем университетам Нижней Саксонии в рамках проекта Academic Cloud."
      ]
    },
    "challenges": [
      "ownCloud используется для продуктивного обмена и совместного редактирования файлов. Но особенно если два пользователя работают над одним и тем же документом одновременно, конфликты синхронизации не всегда можно предотвратить. В таком случае механизм безопасности ownCloud генерирует так называемые «конфликтные файлы»: вторую версию существующего файла, предназначенную для предотвращения потери контента в рамках совместных изменений. Поэтому GWDG рассматривает интеграцию ONLYOFFICE в ownCloud как прекрасную возможность для долгосрочного решения проблемы конфликтов синхронизации, поскольку программное обеспечение для совместной работы, такое как ONLYOFFICE, целенаправленно решает проблему синхронизации: ONLYOFFICE позволяет редактировать документ через общий пользовательский интерфейс, при этом изменения обновляются в режиме реального времени и немедленно видны другим пользователям.",
      "Ральф Криммель, GWDG: «Исследования и образование зависят от эффективной и инновационной ИТ-инфраструктуры. Благодаря недавно созданному интерфейсу между нашим ownCloud и ONLYOFFICE пользователи теперь могут одновременно работать над файлом в веб-браузере. Конфликтные файлы предотвращаются, и работа происходит там, где находятся файлы - в нашем ownCloud»."
    ],
    "achievements": [
      "В настоящее время ownCloud GWDG регистрирует около 4000 активных пользователей в месяц и 1500 пользователей в день. Сюда входят университеты, а также отдельные рабочие группы из различных научных учреждений Нижней Саксонии и всей страны, которые используют ownCloud и функции ONLYOFFICE. Обработка файлов проходит гладко с помощью интерфейса, разработанного ownCloud и ONLYOFFICE; даже с форматами файлов, отличными от Microsoft Office, файлы и форматирование отображаются сервером без проблем совместимости.",
      "Сотрудничество между ownCloud и ONLYOFFICE приносит пользу не только пользователям GWDG и Academic Cloud; благодаря техническому сотрудничеству администраторы ownCloud могут установить приложение интеграции ONLYOFFICE всего за несколько кликов и добавить приложение в свое облако через ownCloud Marketplace.",
      "<7>Прочитать полную историю успеха</7>"
    ],
    "PageTitle": "История успеха GWDG | ONLYOFFICE",
    "PageDescription": "Узнайте, как ONLYOFFICE и ownCloud, внедренные в GWDG, помогают исследователям и преподавателям",
    "PageTitleOG": "История успеха GWDG | ONLYOFFICE",
    "PageDescriptionOG": "Узнайте, как ONLYOFFICE и ownCloud, внедренные в GWDG, помогают исследователям и преподавателям"
  },
  "muenster-university": {
    "id": 12,
    "slug": "muenster-university",
    "title": "Как интеграция ONLYOFFICE и ownCloud в sciebo помогает облегчить исследовательский рабочий процесс в Мюнстерском университете",
    "intro": "Внутреннее тестирование показало, что ONLYOFFICE и ownCloud идеально подходят для сценария приложения sciebo и превосходят другие решения. Также было очень важно, что оба решения являются продуктами с открытым исходным кодом, которые удовлетворяют большой спрос пользователей sciebo и имеют масштабируемую надежную архитектуру.",
    "user": {
      "name": "Münster University",
      "role": "",
      "portal": "",
      "location": "Местоположение: Германия",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/wumunster-01.svg"
    },
    "profile": {
      "company": "<8>Мюнстерский университет и sciebo</8>",
      "industry": [
        "Мюнстерский университет, насчитывающий более 40 000 студентов и 5 000 сотрудников, является 3-м по величине университетом Германии. Он предлагает широкий спектр предметов и поддерживает диверсифицированный исследовательский профиль.",
        "ИТ-центр университета (Zentrum für Informationsverarbeitung, ZIV) предлагает сервис синхронизации и обмена файлами под названием sciebo (сокращение от «science box») – не только для Мюнстерского университета, но и почти для всех университетов и исследовательского центра в Северном Рейне-Вестфалии, самом густонаселенном федеральном штате Германии. В настоящее время в sciebo зарегистрировано более 100 000 пользователей."
      ]
    },
    "challenges": [
      "Организация sciebo была сложной задачей, поскольку сервис должен масштабироваться для гораздо большего числа пользователей, чем обычно. Также необходимо было решить юридические проблемы, и в этом контексте пришлось создать договоры с конечными пользователями в соответствии с GDPR. Еще важнее то, что сервис должен быть адаптирован к потребностям пользователей. Хольгер Ангенент, руководитель проекта sciebo из ИТ-центра Мюнстерского университета: «Согласно нашим опросам, мы довольно хорошо справляемся с этой целью, где пользователи подтверждают нам даже лучшее качество, чем у крупных имен в облачном бизнесе».",
      "Среди пользователей sciebo есть также исследователи, которые работают с конфиденциальными и часто секретными данными, и поэтому предъявляют очень высокие требования к защите данных и защите от их потери."
    ],
    "achievements": [
      "ONLYOFFICE и ownCloud уже успешно используются во многих университетах и организациях. Внутреннее тестирование показало, что оба решения идеально подходят для сценария приложения sciebo и превосходят другие решения. Также было очень важно, что оба являются продуктами с открытым исходным кодом, которые удовлетворяют большой спрос пользователей sciebo и имеют масштабируемую надежную архитектуру.",
      "Хольгер Ангенент: «Надеемся, что комбинация ownCloud-ONLYOFFICE упростила обмен данными и способствовала более активной совместной работе как таковой. Чтобы выявить конкретные изменения в повседневной трудовой жизни наших сотрудников, нам придется провести дальнейшие исследования».",
      "<9>Прочитать полную историю успеха</9>"
    ],
    "PageTitle": "История успеха Мюнстерского университета | ONLYOFFICE",
    "PageDescription": "Узнайте, как интеграция ONLYOFFICE и ownCloud в sciebo помогает облегчить исследовательский рабочий процесс в Мюнстерском университете",
    "PageTitleOG": "История успеха Мюнстерского университета | ONLYOFFICE",
    "PageDescriptionOG": "Узнайте, как интеграция ONLYOFFICE и ownCloud в sciebo помогает облегчить исследовательский рабочий процесс в Мюнстерском университете"
  },
  "subTitleProfile": "Профиль",
  "subTitleChallenges": "Вызовы",
  "subTitleAchievements": "Достижения",
  "titleOthers": "Посмотреть другие истории успеха",
  "showMoreButton": "Больше"
}