{
    "PageTitle": "Программа технологического партнерства ONLYOFFICE | ONLYOFFICE",
    "PageDescription": "Make use of ONLYOFFICE technology to discover new ways of mutually beneficial cooperation.",

    "BecomeONLYOFFICE": "Станьте технологическим партнером ONLYOFFICE",
    "MakeUseOfOurTechnology": "Воспользуйтесь технологией ONLYOFFICE, чтобы открыть для себя новые способы взаимовыгодного сотрудничества.",
    "BecomePartner": "Стать партнером",

    "Software": "Программное обеспечение",
    "BuildCreate": "Создавайте, интегрируйте и предоставляйте своим пользователям доступ к наилучшим функциональным возможностям онлайн офиса.",
    "IntegrateOnline": "Интегрируйте онлайн редакторы документов",
    "BringCollaborative": "Предоставляйте возможность совместного редактирования документов, электронных таблиц и презентаций, а также создания форм и просмотра PDF-файлов пользователям вашего веб-сервиса под собственным брендом.",
    "ExploreExisting": "Ознакомьтесь с существующими интеграциями партнеров",
    "TryNow": "Попробовать прямо сейчас",
    "LearnMore": "Подробнее",
    "GenerateDocuments": "Генерируйте документы из кода",
    "NeedToBuildDocs": "Вам необходимо создать документы на основе данных пользователя в рамках вашего веб-сервиса? Легко! Попробуйте сгенерировать документы из JavaScrip с помощью ONLYOFFICE Document Builder.",
    "ExploreMoreThan": "Ознакомьтесь с более чем 1500 методами скрипта",
    "DownloadNow": "Скачать прямо сейчас",
    "BuildYourOwnCollaboration": "Создайте собственную платформу для совместной работы",
    "CreateYourOwnProductivity": "Создайте собственную платформу для эффективной работы с возможностью управления документами и проектами, электронной почтой, CRM, календарями и другими инструментами. Адаптируйте ее к конкретной отрасли и распространяйте под своим брендом.",
    "CheckAPIDocumentation": "Ознакомьтесь с документацией по API",
    "SendRequest": "ОТПРАВИТЬ ЗАПРОС",
    "AddYourService": "Добавьте ваш сервис в качестве плагина",
    "ConsiderYourWebService": "Вы предполагаете, что ваш веб-сервис или приложение могут быть полезны для редакторов ONLYOFFICE и пользователей? Создайте плагин, и он войдет в наш каталог App Directory и появится в магазине плагинов.",
    "ExploreAvailable": "Ознакомьтесь с доступными плагинами",

    "ONLYOFFICEWasInLineWith": "«ONLYOFFICE оправдал наши ожидания, и после тестирования мы решили интегрировать этот сервис в C360. Благодаря тому, что основные условия были выполнены, мы стали партнерами».",
    "AndreaBuratti": "<0>Андреа Буратти,</0> <br/>CEO Innovazionedigitale",
    "ReadTheFullCaseOfInnovazionedigitale": "Читать отзыв Innovazionedigitale полностью",

    "Hardware": "Аппаратное оборудование",
    "DeliverHardwareAndMobile": "Предоставляйте аппаратное оборудование и мобильные устройства со встроенным ONLYOFFICE вашим конечным пользователям.",

    "ForUsItIsImportantToShow": "«Нам важно показать, что вам не требуются месяцы или недели на поиск хороших решений, которые по умолчанию сочетают в себе открытый исходный код и конфиденциальность. Это еще более важно для ключевых запросов, как, например, онлайн офисный пакет для ежедневной работы. Мы хотели создать наше персональное облако на основе проверенных решений с открытым исходным кодом, и в ходе поиска вариантов выбор в пользу ONLYOFFICE был очевиден.»",
    "GaelDuval": "<0>Гаэль Дюваль,</0> <br/>руководитель компании Murena & и основатель e Foundation",
    "ReadTheFullCaseOfMurena": "Читать отзыв Murena полностью",

    "Hosting": "Хостинг",
    "ProvideYourCustomers": "Предоставляйте вашим клиентам онлайн редакторы ONLYOFFICE и инструменты для повышения производительности, размещенные в вашей надежной операционной среде. Ознакомьтесь <0>со списком хостинг-провайдеров.</0>",

    "ONLYOFFICEIsTheSoftware": "«ONLYOFFICE — программное обеспечение, которое мы используем в Artera. Мы провели тестирование, и оно сразу произвело наилучшее впечатление. Поэтому мы очень гордимся таким сотрудничеством. Пользователи Artera могут осуществлять полную интеграцию с нашим облачным хостингом и ONLYOFFICE Docs».",
    "SergioRavera": "<0>Серджио Равера,</0> <br/>CEO DHH Switzerland SA, владелец бренда Artera",
    "ReadTheFullCaseOfArtera": "Читать отзыв Artera полностью",

    "OSDistributions": "Дистрибутивы ОС",
    "PreInstallONLYOFFICE": "Предустановите ONLYOFFICE в ваш дистрибутив Linux или добавьте в магазин ПО, сертифицируйте ONLYOFFICE на соответствие требованиям вашей ОС и зарегистрируйтесь на нашем официальном сайте и в блоге для увеличения трафика.",

    "WeAreNowPartnering": "«Мы стали партнерами ONLYOFFICE, чтобы предустановить его на risiOS. ONLYOFFICE — отличный офисный пакет с простым пользовательским интерфейсом, великолепной совместимостью с документами Microsoft Office и всеми функциональными возможностями, которые необходимы вам в рамках офисного пакета».",
    "CameronKnauff": "<0>Кэмерон Кнауфф,</0> <br/> основатель risiOS",
    "ReadTheFullCaseOfRisiOS": "Читать отзыв risiOS полностью",

    "Marketplaces": "Торговые площадки",
    "CooperateWithUsOnAdding": "Присоединяйтесь к сотрудничеству с нами и добавляйте продукты ONLYOFFICE на свою торговую площадку, чтобы увеличить трафик пользователей и получить прибыль.",

    "BenefitsForONLYOFFICE": "Преимущества для технологических партнеров ONLYOFFICE",
    "IndividualApproach": "Индивидуальный подход к каждому партнеру",
    "ProfitableAndFair": "Выгодные и честные условия",
    "StraightforwardEnrollment": "Простая регистрация",
    "ReliabilityAndRegular": "Надежность и регулярные обновления",
    "TechAssistance": "Техническая поддержка, обучение, консультации",
    "MarketingSupport": "Маркетинговая поддержка",
    "SubmitRequest": "Стать партнером",

    "WouldLikeToEnter": "Хотите стать технологическим партнером ONLYOFFICE?",
    "ContactUsAtMail": "Свяжитесь с нами по адресу <0>sales@onlyoffice.com</0>, чтобы обсудить все детали.",
    "ContactUs": "Свяжитесь с нами",

    "Benefits": "Преимущества"
}