{
  "PageTitle": "Gebrauchsfertige Konnektoren für Ihre Plattform | ONLYOFFICE",
  "PageDescription": "Benutzen Sie ONLYOFFICE Docs oder DocSpace mit Ihrer Lieblingsplattform für Business: Alfresco, Confluence, Nextcloud, Redmine, Jira, Liferay, ownCloud usw.",

  "IntegrateOODocsOrDocSpace": "Integrieren Sie <0>ONLYOFFICE Docs</0> oder <1>DocSpace</1> in Ihre bevorzugte Unternehmensplattform mit gebrauchsfertigen Konnektoren",
  "FeaturedConnectors": "Ausgewählte Konnektoren",
  "ConnectorFor": "Konnektor für",
  "WOPIConnectorFor": "WOPI-Konnektor für",
  "New": "Neu",
  "MoreInfo": "Weitere Informationen",
  "Connectors": "Konnektoren",
  "Vendor": "Hersteller:",
  "DeveloperWebsite": "Webseite des Entwicklers:",
  "Price": "Preis:",
  "Free": "Kostenlos",
  "Paid": "Kostenpflichtig",
  "GetItOn": "Jetzt herunterladen",

  "FeatureConnectorTrelloText": "Öffnen und bearbeiten Sie gemeinsam Office-Dokumente in Echtzeit in Trello, dem ultimativen Projektmanagement-Tool für Teamarbeit.",
  "FeatureConnectorOdooText": "Bearbeiten Sie Office-Dokumente mit Odoo Documents, einer quelloffenen Business-Suite, und arbeiten Sie gemeinsam daran.",
  "FeatureConnectorMoodleText": "Bearbeiten und verfassen Sie Office-Dokumente in Moodle, einer Open-Source-Lernplattform und einem Kursverwaltungssystem.",
  "FeatureConnectorOwnCloudText": "Teilen Sie Dokumente mit verschiedenen Zugriffsebenen, bearbeiten Sie Dokumente, Tabellen und Präsentationen in ownCloud, der letzten Cloud-Kollaborationsplattform, die Sie benötigen.",
  "FeatureConnectorPipedriveText": "Bearbeiten Sie Office-Dokumente in Pipedrive Deals, einer webbasierten Lösung für Vertriebs-CRM und Pipeline-Management.",

  "AgorumConnectorText": "Die ONLYOFFICE Docs-Integration ist ab Version 9.4 von agorum core verfügbar und kann einfach über den Plugin Manager installiert werden.",
  "AlfrescoConnectorText": "Arbeiten Sie mit allen Arten von Office-Dokumenten in Alfresco Share, einer umfangreichen webbasierten Zusammenarbeitsumgebung für die Verwaltung von Dokumenten, Wiki-Inhalten, Blogs und mehr.",
  "BoxConnectorText": "Anzeigen, Bearbeiten und gemeinsames Bearbeiten von Office-Dateien in Box, einem sicheren Cloud-Content-Management-System.",
  "ChamiloConnectorText": "Öffnen und Bearbeiten von docx-, xlsx-, pptx-Dateien in Chamilo, einer E-Learning- und Kollaborationssoftware.",
  "CommuniGateConnectorText": "Bearbeiten Sie Office-Dokumente und speichern Sie sie zurück in CommuniGate Pro, einer einheitlichen Kommunikationsplattform.",
  "ConfluenceConnectorText": "Bearbeiten und gemeinsames Bearbeiten von Dokumenten in Confluence, einem offenen und gemeinsamen Arbeitsbereich.",
  "DropboxConnectorText": "Öffnen und bearbeiten Sie Office-Dateien in Dropbox, einem sicheren Cloud-Speicher.",
  "DrupalConnectorText": "Bearbeiten Sie Office-Dateien im Modul Media von Drupal, einem Open-Source-CMS, und arbeiten Sie gemeinsam daran.",
  "EnaioConnectorText": "Verwenden Sie die vertrauten Office-Formate direkt in enaio, einem modernen und flexiblen DMS. Bearbeiten Sie Archivdokumente gleichzeitig und interaktiv mit Ihren Mitarbeitern, in Web-Workflows ohne Client-Installation.",
  "eXoConnectorText": "Verbinden Sie ONLYOFFICE Docs Online-Editoren und bearbeiten Sie Office-Dokumente direkt in der eXo Platform, einer digitalen Kollaborationsplattform für wachsende Teams und große Unternehmen.",
  "FlinkISOConnectorText": "Erstellen und gemeinsam an Dokumenten, Tabellen und Präsentationen in FlinkISO arbeiten, einer intuitiven Qualitätsmanagement-Software, die das gesamte QMS für jede Organisation automatisiert.",
  "HumHubConnectorText": "Gemeinsam Office-Dokumente (Word, Excel oder PowerPoint) in Echtzeit in HumHub, dem flexiblen Open-Source-Social-Network-Kit, anzeigen und bearbeiten.",
  "JaliosConnectorText": "Bearbeiten und gemeinsames Bearbeiten von Textdokumenten, Tabellen und Präsentationen direkt in JPlatform, dem digitalen Arbeitsplatz, sowohl On-Premise als auch Cloud-basiert.",
  "JiraConnectorText": "Bearbeiten und gemeinsames Arbeiten an Office-Dateianhängen in Jira, einer von Atlassian entwickelten Software zur Nachverfolgung von Problemen und Projekten.",
  "LiferayConnectorText": "Teilen, Bearbeiten und gemeinsames Bearbeiten von Office-Dokumenten in Liferay, einer digitalen Erfahrungsplattform.",
  "LiferaySMCConnectorText": "Erstellen, Bearbeiten und gemeinsames Bearbeiten von Dokumenten in der Liferay Document and Media Library mit ONLYOFFICE Docs.",
  "CourrierConnectorText": "Arbeiten Sie an Office-Dokumenten effizient und sicher gerade innerhalb von Maarch Courrier, einem quelloffenen Content-Management-System. Erstellen und bearbeiten Sie Entwürfe von Antworten und Anhängen, speichern Sie E-Mails als Dokumente im Dokumentenmanagementsystem.",
  "MattermostConnectorText": "Öffnen und bearbeiten Sie Office-Dokumente gemeinsam in Mattermost, einem Open-Source-Dienst für Online-Chats.",
  "MoodleConnectorText": "Bearbeiten und verfassen Sie Office-Dokumente in Moodle, einer Open-Source-Lernplattform und einem Kursverwaltungssystem.",
  "MoodleLogicConnectorText": "Gemeinsames Bearbeiten von Office-Dokumenten aus Moodle, einer Lernplattform, die entwickelt wurde, um Pädagogen, Administratoren und Lernenden ein einziges robustes, sicheres und integriertes System zur Erstellung personalisierter Lernumgebungen zu bieten.",
  "NEOConnectorText": "Fördern Sie den Austausch und die Zusammenarbeit zwischen allen Mitgliedern der Bildungsgemeinschaft mit NEO, skalierbaren digitalen Diensten für Mittel- und Oberschulen, die an das Alter und die Bedürfnisse der Schüler angepasst sind.",
  "NextcloudConnectorText": "Öffnen und bearbeiten Sie Textdokumente, Tabellenkalkulationen und Präsentationen in Nextcloud, einer selbst gehosteten Produktivitätsplattform. Behalten Sie volle Kontrolle über Ihre Daten.",
  "NuxeoConnectorText": "Erstellen, Bearbeiten und gemeinsames Arbeiten an Word-, Excel- oder PowerPoint-Dokumenten in Echtzeit in Nuxeo, einem Open-Source-Projekt für Enterprise Content Management (ECM).",
  "OdooConnectorText": "Bearbeiten und gemeinsames Arbeiten an Office-Dateien in Odoo Documents, einer Suite von Open-Source-Business-Apps.",
  "ONEConnectorText": "Stimulieren Sie den Austausch und die Zusammenarbeit zwischen allen Mitgliedern der Bildungsgemeinschaft innerhalb von ONE, einer digitalen Lösung für Grundschulen.",
  "OpenOlatConnectorText": "Arbeiten Sie gemeinsam an Notizen während einer Unterrichtsstunde und schreiben Sie Arbeiten direkt im Lernkontext auf Ihrem OpenOlat-System.",
  "ownCloudConnectorText": "Teilen Sie Dokumente mit verschiedenen Zugriffsebenen, bearbeiten und gemeinsam bearbeiten Sie Dokumente, Tabellen und Präsentationen in ownCloud, der letzten Cloud-Kollaborationsplattform, die Sie benötigen.",
  "PintexxConnectorText": "ONLYOFFICE ist vollständig in Pintexx Workplace integriert, eine digitale offene Plattform, die mehrere Business-Apps umfasst. Dank der Integration des Pintexx Online-Explorers \"Drive\" lässt sich der komplette Bearbeitungsprozess im Browser durchführen.",
  "PipedriveConnectorText": "Bearbeiten Sie Office-Dokumente in Pipedrive Deals, einer webbasierten Lösung für Vertriebs-CRM und Pipeline-Management.",
  "PloneConnectorText": "Gemeinsames Arbeiten an Word-, Excel- oder PowerPoint-Dokumenten in Echtzeit in Plone, einem kostenlosen und Open-Source-Content-Management-System, das auf Zope basiert.",
  "PowerFolderConnectorText": "Anzeigen, Bearbeiten und Erstellen neuer Word-, Excel- und PowerPoint-Dokumente in jedem Browser und sicheres, schnelles und automatisches Teilen mit denjenigen, die Zugriff benötigen, in PowerFolder, einer einfachen Dateisynchronisierungslösung.",
  "PydioConnectorText": "Arbeiten Sie an Word-, Excel- und PowerPoint-Dokumenten in jedem Browser innerhalb von Pydio Cells, einer modernen Dateiverwaltungsplattform.",
  "QuasaroConnectorText": "Integrieren Sie ONLYOFFICE Docs, um Office-Dateien in Quasaro zu erstellen und zu bearbeiten. Quasaro ist eine deutsche digitale 3-in-1-Plattform für Cloud-Speicherung, Dateiverwaltung, Kommunikation über Chat und Videoanrufe.",
  "RedmineConnectorText": "Öffnen und bearbeiten Sie Office-Dateien gemeinsam innerhalb Redmine, einer Open-Source-Plattform für Projektmanagement und Problemverfolgung.",
  "SeafileConnectorText": "Bearbeiten und gemeinsames Arbeiten an Office-Dateien mit ONLYOFFICE Docs innerhalb von Seafile, einer Unternehmens-Dateihosting-Plattform mit hoher Zuverlässigkeit und Leistung.",
  "SharePointConnectorText": "Gemeinsames Arbeiten an Word-, Excel- und PowerPoint-Dokumenten in SharePoint, Team-Kollaborations-Software-Tools.",
  "StrapiConnectorText": "Bearbeiten Sie DOCX-, XLSX- und PPTX-Dateien und arbeiten Sie gemeinsam an Inhalten in Strapi, einem Open-Source-CMS und API-Framework.",
  "SuiteCRMConnectorText": "Anzeigen, Bearbeiten und gemeinsames Bearbeiten von Dokumenten in SuiteCRM, einer Open-Source-Anwendung für Customer Relationship Management für KMU und Unternehmen.",
  "TalkspiritConnectorText": "Öffnen Sie beliebige Microsoft Office-Dokumente, greifen Sie auf freigegebene Dokumente zu und bearbeiten Sie diese direkt in der Talkspirit-Plattform, einem sozialen Netzwerk für Unternehmen.",
  "TrelloConnectorText": "Anzeigen, Bearbeiten und gemeinsames Arbeiten an Office-Dokumenten in Echtzeit in Trello, dem ultimativen Teamwork-Projektmanagement-Tool.",
  "WebWeaverConnectorText": "Erstellen und Bearbeiten von Dokumenten, Tabellen und Präsentationen direkt aus den Repositories der WebWeaver-Bildungsplattform - entweder alleine oder gemeinsam mit Mitgliedern einer Arbeitsgruppe, eines Kurses oder einer Klasse.",
  "WeDocConnectorText": "Mit WeDoc können Sie alle Ihre Dokumente online speichern, teilen und bearbeiten, direkt auf Ihrer Jamespot-Plattform. Ihre Dokumente werden in einem dedizierten Bereich zentralisiert und gesichert, der für alle Ihre Mitarbeiter zugänglich ist.",
  "WordPressConnectorText": "Bearbeiten Sie Office-Dateien aus WordPress, einem beliebten Open-Source-Content-Management-System, arbeiten Sie gemeinsam daran und fügen Sie ONLYOFFICE-Blöcke zu Ihren Beiträgen hinzu.",
  "XWikiConnectorText": "Verbinden Sie ONLYOFFICE Online-Editoren innerhalb von XWiki, dem erweiterten Open Source Enterprise Wiki, um vorhandene Anhänge zu bearbeiten und neue Office-Dateien (Textdokumente, Tabellen und Präsentationen) zu erstellen.",
  "ZapierConnectorText": "Verbinden Sie ONLYOFFICE DocSpace mit Tausenden der beliebtesten Apps, um Ihre Arbeit zu automatisieren. Kein Code erforderlich.",
  "ZoomConnectorText": "Gemeinsames Arbeiten an Office-Dokumenten während Zoom-Meetings. Erstellen, Hochladen und Teilen von Dokumenten mit Berechtigungen zum Bearbeiten oder Live-Ansicht.",
  "FileCloudConnectorText": "Bearbeiten Sie Office-Dokumente, Präsentationen und Tabellenkalkulationen gemeinsam direkt aus FileCloud, der Unternehmenslösung für Dateifreigabe, -synchronisation und -sicherung.",
  "OpenKMConnectorText": "Bearbeiten und gemeinsames Arbeiten an Office-Dokumenten, Tabellen und Präsentationen direkt aus OpenKM, einem Open-Source-System für elektronisches Dokumenten- und Aufzeichnungsmanagement.",
  "FeatureConnectorMondayText": "Öffnen und bearbeiten Sie Dateien in Echtzeit gemeinsam – alles innerhalb Ihrer monday-Arbeitsplattform.",

  "NeedAnAppToConnect": "Benötigen Sie eine App, um ONLYOFFICE Docs mit Ihrem bevorzugten Webdienst zu verbinden? Oder haben Sie eine neue entwickelt?",
  "LetUsKnow": "Dann geben Sie uns Bescheid",
  "SortByName": "nach Namen sortieren:",
  "Filter": "Filter:",
  "AllConnectors": "Alle Konnektoren",
  "ByProducts": "Nach Produkten",
  "ByDevelopers": "Nach Entwicklern",
  "Docs": "Docs",
  "DocSpace": "DocSpace",
  "OODevelopers": "ONLYOFFICE-Entwickler",
  "Partners": "Partner",
  "CategoryFilter": "Filter"
}
