{
  "PageTitle": "Auszeichnungen von ONLYOFFICE | ONLYOFFICE",
  "PageDescription": "Das beste Dokumentenverwaltungssystem 2020 laut PCMag, das beste Cloud-Service für KMU, die führende Office-Suite auf G2 und mehr",

  "HeroTitle": "ONLYOFFICE gewinnt Gold bei den IT-Awards 2024",
  "HeroSubtitle": "ONLYOFFICE erhielt Gold bei den Cloud Computing Insider Readers' Choice Awards in der Kategorie Cloud Content Management. Die Insider IT-Awards sind eine jährliche Leserwahl von Vogel IT-Medien, einem der bekanntesten Verlage und Veranstalter für Informationstechnologie in Deutschland.",
  "HeroLink": "Die Ankündigung lesen",

  "UseTitle" : "Schließen Sie sich mehr als <0>15 000 000 Nutzern weltweit</0> an, die bereits ONLYOFFICE verwenden",
  "UseButton" : "In der Cloud verwenden",

  "ReadTheFullArticle" : "Zum vollständigen Artikel",
  "ReadTheFullArticleEn" : "Zum vollständigen Artikel (auf Englisch)",

  "AwardTitleDe1" : "ONLYOFFICE wurde von Freeware.de getestet",
  "AwardDescDe1" : "\"Als Online-Office-Anwendung eignet sich der ONLYOFFICE Download recht gut für die Arbeit im Browser und kombiniert als umfassendes Online-Office-Paket einen Editor für Texte, Tabellen und Präsentationen\".",
  "AwardTitleDe2" : "Laut PC-Welt ist ONLYOFFICE einer der besten Cloud Services für KMU im Jahr 2015",
  "AwardDescDe2" : "\"ONLYOFFICE kombiniert die Möglichkeiten von Microsofts und Googles Office Anwendungen und erlaubt die Nutzung beider Varianten. Neben der klassischen Bearbeitung von Textdokumenten, Tabellen und Präsentationen erlaubt OnlyOffice zudem die gemeinsame Bearbeitung von Dokumenten in Echtzeit\".",
  "AwardTitleDe3" : "Laut Linux-Magazin.de ist ONLYOFFICE als funktionsfähiges Office klassifiziert",
  "AwardDescDe3" : "\"Im Webbrowser Projekte managen, Kundendaten verwalten, gemeinsam an Officedokumenten arbeiten und die elektronische Post abwickeln   das alles und mehr verspricht Onlyoffice\".",
  "AwardTitleDe4" : "ONLYOFFICE wurde bei Heise.de rezensiert und zählte sich zu den idealen Web-Office auf eigenem Server im Vergleich zu Google oder Microsoft",
  "AwardDescDe4" : "\"Office-Software im Web ist schon praktisch: Ein Browser reicht, um seine Dokumente zu bearbeiten auch mit mehreren Personen parallel. Wer seine Dokumente nicht Google oder Microsoft anvertrauen will, findet in OnlyOffice ein Web-Büro für den eigenen Server\".",
  "AwardTitleDe5" : "ONLYOFFICE wurde von Netzwelt.de getestet und bewertet",
  "AwardDescDe5" : "\"Onlyoffice ist eine gute kostenlose Office-Suite, die alles mit sich bringt, was man von einer kostenlosen Büro-Software-Sammlung erwartet\".",

  "AwardTitle1" : "ONLYOFFICE wurde von SoftwareSuggest bewertet",
  "AwardDesc1" : "\"ONLYOFFICE ist eine Online-Office-Suite zur sicheren und effizienten Erstellung, Bearbeitung und Co-Editing von Geschäftsdokumenten. Neben Dokumenten bietet ONLYOFFICE zahlreiche Produktivitätstools, mit den Sie überall effektiv arbeiten können\".",

  "AwardTitle2" : "ONLYOFFICE erhält die Auszeichnung von All Digital School",
  "AwardDesc2" : "\"Die Redaktion von All Digital School (ADS), einer Plattform für Bildungsressourcen, erneuert immer ihre Listen mit den besten Apps in allen Kategorien. In der letzten Rezension hat sie ONLYOFFICE als einen der Favoriten in der Kategorien Business-Entwicklung und Tools für Lehrende gekennzeichnet. Außerdem wurde ONLYOFFICE mit dem Badge von der ADS-Redaktion ausgezeichnet\".",

  "AwardTitle3" : "ONLYOFFICE bekommt 4.6 von 5 Sternen nach Bewertungen auf Sourceforge",
  "AwardDesc3" : "\"Mit einer durchschnittlichen Bewertung 4.6 von 5 Sternen wird ONLYOFFICE von Sourceforge-Benutzer/innen sehr hoch geschätzt. Am beliebtesten sind reiche Funktionalität, Benutzerfreundlichkeit und hilfreicher technischer Support\".",

  "AwardTitle4" : "ONLYOFFICE Desktop Editors rezensiert bei Chip.de und bewertet als \"Sehr gut\"",
  "AwardDesc4" : "\"Die beliebtesten Office-Programme Microsoft Office,OpenOffice und LibreOffice bekommen mit Onlyoffiice einen knallharten Konkurrenten - denn Onlyoffiice ist nicht nur Open-Source, sondern auch noch schneller als seine Kollegen\".",

  "AwardTitle5" : "ONLYOFFICE Desktop-Editor für Mac von Taimienphi.vn mit 5 Sternen bewertet",
  "AwardDesc5" : "\"Der Desktop-Editor von ONLYOFFICE ist eine plattformübergreifende Office-Suite, mit der Sie Dokumente und Tabellenblätter verwalten und Präsentationen schneller und einfacher anzeigen können. Mit diesem Paket können Sie Daten bequem auf verschiedenen Computern bearbeiten, teilen und organisieren\".",

  "AwardTitle6" : "ONLYOFFICE von Top 10 Website Hosting nach eingehender Prüfung als kostenlose Alternative zu Microsoft Office bezeichnet",
  "AwardDesc6" : "\"Onlyoffice ist eine erstaunliche, funktionsreiche, kostenlose Alternative zu Microsoft Office oder Google Docs, mit der Unternehmen ihre Prozesse von einem zentralen Standort aus verwalten können auf den von überall aus zugegriffen werden kann. Wir waren sehr beeindruckt von der Anzahl der Funktionen und der Anzahl der möglichen parallelen Benutzer\".",

  "AwardTitle7" : "ONLYOFFICE wird von CIO als eines der besten Open-Source Projektmanagement-Tools von 2018 bezeichnet",
  "AwardDesc7" : "\"ONLYOFFICE ist eine kostenlose Office-Suite für die Offline-Bearbeitung von Dokumenten und ist kompatibel mit MS Office-Formaten. Zu den Funktionen gehören Online-Dokumenteneditoren, Dokumentenverwaltung, CRM, Mail-Verwaltung, Kalenderfunktionen und Community-Tools\".",

  "AwardTitle8" : "ONLYOFFICE wurde mit dem Gütesiegel \"Users Love Us\" auf G2 Crowd ausgezeichnet",
  "AwardDesc8" : "\"Wir sind dankbar für die großartige Unterstützung unserer Kunden, die ONLYOFFICE mit dem Gütesiegel \"Users Love Us\" von G2 Crowd ausgezeichnet haben. Helfen Sie uns, noch besser zu werden, und hinterlassen Sie Ihre Bewertungen auf unserer Seite\".",

  "AwardTitle9" : "In einer Produktbesprechung von HostingAdvice wurde ONLYOFFICE als universell einsetzbare, gut abgerundete Office-Suite bezeichnet",
  "AwardDesc9" : "\"ONLYOFFICE bietet Unternehmen eine Reihe nützlicher Funktionen für die Zusammenarbeit zu einem erschwinglichen Preis und ist auf einem guten Weg zu einer Komplettlösung aus einer Hand für ihre Anforderungen an die gemeinsame Nutzung von Dokumenten\".",

  "AwardTitle10" : "ONLYOFFICE gewinnt den Great User Experience and Expert's Choice Award 2016 von FinancesOnline",
  "AwardDesc10" : "\"ONLYOFFICE ist die funktionsreichste Office- und Produktivitätssuite und bietet alle notwendigen Tools zur Organisation Ihres Unternehmens\".",

  "AwardTitle11" : "ONLYOFFICE gewinnt den Badcredit.org Editor's Choice Award für die beste kostenlose Open Source Office-Suite",
  "AwardDesc11" : "\"Mit ONLYOFFICE-Produkten für private und geschäftliche Anwendungen, einschließlich Desktop- und Cloud-Lösungen, steht Einzelpersonen, gemeinnützigen Organisationen und Bildungseinrichtungen eine umfassende kostenlose Software-Lösung zur Verfügung mit der sie herausragende Leistungen erbringen können\".",

  "AwardTitle12" : "In einer von FindMySoft durchgeführten Prüfung der Desktop-Editoren von ONLYOFFICE erhielten die Editoren 5 von 5 Sternen und wurden mit \"Essential\" gekennzeichnet",
  "AwardDesc12" : "\"Wenn Sie auf der Suche nach einer komfortablen und effizienten Produktivitätslösung sind, dann ist ONLYOFFICE genau das Richtige für Sie\".",

  "AwardTitle13" : "ONLYOFFICE Desktop-Editoren getestet und überprüft von Softpedia",
  "AwardDesc13" : "\"Die Desktop-Editoren von ONLYOFFICE bieten eine funktionsfähige Alternative zu kostenpflichtigen Office-Suiten und bieten genug Potenzial, um zu einem ernstzunehmenden Konkurrenten für kostenlose Versionen zu werden\".",

  "AwardTitle14" : "ONLYOFFICE wurde von GetApp.com als führendes Unternehmen in der Kategorie \"Business Management\" eingestuft",
  "AwardDesc14" : "\"Sie erhalten ein einziges System mit vielen Funktionen, um jeden Arbeitsschritt zu organisieren, Ihre Produktivität zu verbessern und Ihren Erfolg zu optimieren\".",
  
  "AwardTitle15" : "ONLYOFFICE wird von GoodFirms als vertrauenswürdige Lösung zur Verwaltung von Dokumenten geführt",
  "AwardDesc15" : "\"GoodFirms ist eine zuverlässige Software-Listungsplattform, die legitime Bewertungen von Benutzern verschiedener Software-Lösungen sammelt. Mit dieser Sammlung bietet GoodFirms eine umfassenden Wissensquelle für alle, die nach einer Verbesserung ihrer Arbeitsabläufe und einer effizienten technischen Verbesserung ihrer Geschäftstätigkeiten suchen. Jeder kann dazu beitragen und die eigenen Erfahrungen teilen. Das hilft ONLYOFFICE dabei die aktuellen Produkte stetig zu verbessern\".",

  "AwardTitle16" : "ONLYOFFICE Documents sind vom App Store Bildung geprüft und zertifiziert",
  "AwardDesc16" : "\"Für Studenten und Bildungseinrichtungen hat ONLYOFFICE eindeutige Vorteile. Der Preis ist im Vergleich zu anderen Online-Cloud-Diensten sehr wettbewerbsfähig. Dies ist besonders wichtig, wenn das Bildungsbudget knapp ist. Die Fähigkeit zur Zusammenarbeit und zum Freigabe von Dokumenten ist ein großer Vorteil für Lehrer, die die Arbeit der Schüler überwachen und unmittelbar Feedback und überarbeitete Dokumente geben möchten\".",

  "AwardTitle17" : "ONLYOFFICE wurde von PCMag zu einem der 40 besten Cloud-Services für KMU für 2017 gekürt",
  "AwardDesc17" : "\"Wenn Sie die Verwaltung von Geschäftsdokumenten, Dateifreigabe, Online-Bearbeitung, Projektverwaltung sowie die Integration von E-Mails und Kalendern in einer übersichtlichen Benutzeroberfläche haben möchten, ist Ascensio System ONLYOFFICE das richtige Tool für Sie\".",

  "AwardTitle18" : "ONLYOFFICE wurde von PCMag als eine der besten Software-Lösugnen für Dokumentenmanagement des Jahres 2019 bezeichnet",
  "AwardDesc18" : "\"ONLYOFFICE von Ascensio System SIA bietet Funktionen für Projekt- und Dokumentenverwaltung. Die Lösung ist mit vielen Cloud-Services kompatibel und einfach zu bedienen\".",

  "AwardTitle19" : "ONLYOFFICE wurde von Software Advice zu einem FrontRunner für Projektmanagementsoftware erklärt",
  "AwardDesc19" : "\"FrontRunners bewertet verifizierte Endbenutzerberichte und Produktdaten und positioniert die am höchsten bewerteten Produkte basierend auf Benutzerfreundlichkeit und Benutzerempfehlungen für kleine Unternehmen. Die vollständige Liste der FrontRunner für Projektmanagementsoftware finden Sie hier\".",

  "AwardTitle20" : "ONLYOFFICE wird von Digital.com unter den besten E-Mail-Anbietern für Unternehmen des Jahres 2020 ausgezeichnet",
  "AwardDesc20" : "\"Digital.com ist eine Online-Ausgabe, die Kleinunternehmern hilft, die richtigen Tools zu finden, um ihr Business auf die nächste Ebene zu heben. Auf der Webseite überprüft und vergleicht man regelmäßig die besten Softwareprodukte in verschiedenen Kategorien. Im Jahr 2020 wurde ONLYOFFICE als einer der Favoriten in der Liste der besten E-Mail-Anbieter für Unternehmen ausgewählt\".",

  "AwardTitle21" : "ONLYOFFICE wurde 2020 als das beste Dokumentenverwaltungssystem von Digital.com ausgezeichnet",
  "AwardDesc21" : "\"Digital.com ist eine Online-Ressource, die Kleinunternehmen bei der Suche nach Tools für effektiveren Workflow unterstützt. Diese bewertet und vergleicht regelmäßig die besten Produkte in verschiedenen Kategorien. Im Jahre 2020 wurde ONLYOFFICE zur Liste von besten Dokumentenmanagementsystemen zugezahlt\".",

  "AwardTitle22" : "ONLYOFFICE ist eines der besten Dokumentenverwaltungssysteme auf Software Advice (Juni 2020)",
  "AwardDesc22" : "\"Software Advice analysiert regelmäßig Rezensionen von echten Software-Benutzer/innen, um die am besten bewerteten Software-Produkte in verschiedenen Kategorien auszuwählen. Im Juni 2020 wurde ONLYOFFICE als eines der besten Produkte zur Dokumentenverwaltung in Nordamerika ausgezeichnet\".",
  
  "AwardTitle23" : "ONLYOFFICE wurde von Appvizer zu den führenden Anbietern in der Kategorie Beste Office-Suites 2020 zugezahlt",
  "AwardDesc23" : "\"Die beste MS Office-Alternative (Online-Editoren für Textdokumente, Tabellenkalkulationen, Präsentationen). ONLYOFFICE geht noch weiter mit Co-Editing-Tools, Datei- und Ordnerfreigabe, CRM zur Automatisierung des gesamten Verkaufsprozesses, Projekt- und E-Mail-Verwaltung und persönlichen oder Gruppenkalendern. Eine ständig wachsende Sammlung von Konnektoren erweitert die Funktionalität und bietet neue Möglichkeiten\".",

  "AwardTitle24" : "GetApps hat ONLYOFFICE als eines der führenden Produkte zum Dokumentenmanagement 2020 gekennzeichnet",
  "AwardDesc24" : "\"Jedes Jahr bewertet GetApps die besten Business-Anwendungen aus den populärsten Kategorien, um Benutzer/innen bei der Auswahl zu helfen. Mit 80 von 100 Punkten ist ONLYOFFCE einer der führenden Anbieter in der Kategorie Software zur Dokumentenverwaltung\".",

  "AwardTitle25" : "ONLYOFFICE in 20 besten Lösungen zur Dokumentenverwaltung (2020) auf Capterra",
  "AwardDesc25" : "\"ONLYOFFICE ist in Top 20 Document Management Software von Capterra als eine der besten Lösungen zur Automatisierung von Dokumentenverwaltung in Unternehmen, einschließlich Erstellung, Speicherung und Freigabe von Dokumenten, ausgezeichnet. Steigern Sie die Effektivität und reduzieren Sie die Kosten und Unordnung bei der Verwaltung von Papierdokumenten\".",

  "AwardTitle26" : "Leistungsträger des Herbstes 2021 von SourceForge",
  "AwardDesc26" : "\"ONLYOFFICE ist aufgrund der letzten Bewertungen von SourceForge-Benutzer*innen Leistungsträger des Herbstes 2021 geworden\".",

  "AwardTitle27" : "ONLYOFFICE erhält das Badge High Performers Summer 2020 by G2",
  "AwardDesc27" : "\"ONLYOFFICE wird von G2 als eines der 10 besten Produkte in der Kategorie \"Beste Office-Suites\" mit dem entsprechenden Badge ausgezeichnet. ONLYOFFICE hat eine durchschnittliche Bewertung 4.2 von 5 Sternen auf dieser Plattform\".",

  "AwardTitle28" : "ONLYOFFICE wird von Cybernews als eines der besten in der Liste Best Digital Workplace Products 2022 ausgezeichnet",
  "AwardDesc28" : "\"Es besteht kaum ein Zweifel daran, dass digitale Produkte für den Arbeitsplatz ein Muss für die Arbeitgeber zurzeit sind. Online-Anwendungen für den Arbeitsplatz können einen großen Einfluss haben, wenn es darum geht, Remote- und Hybrid-Arbeitszeiten zu ermöglichen und Informationssilos aufzubrechen. ONLYOFFICE gehört zu den Cybernews-Top-Produkten, da es ein System mit mehreren Funktionen ist, mit dem Sie jeden Schritt Ihrer Arbeit organisieren können\".",

  "AwardTitle29" : "ONLYOFFICE gewinnt eine Auszeichnung in der Kategorie High Performer 2022 bei den SoftwareSuggest Recognition Winter Awards 2022",
  "AwardDesc29" : "\"Wir freuen uns, Ihnen mitteilen zu können, dass ONLYOFFICE bei den SoftwareSuggest Recognition Winter Awards 2022 in der Kategorie \"High Performer 2022\" ausgezeichnet wurde.  Ihr Team widmet sich vollständig Ihren Kunden. Deshalb freut sich unsere Experten-Jury, Sie mit dem oben genannten Titel auszuzeichnen\".",

  "AwardTitle30" : "ONLYOFFICE ist eine der 10 besten Lösungen zur Documentenverwaltung 2020 auf PCMag",
  "AwardDesc30" : "\"Jedes Jahr bewertet PCMag die 10 besten Produkte im Bereich Dokumentenmanagement. Im Jahre 2020 wurde ONLYOFFICE von der Redaktion als \"ein effektives Dokumentenmanagementsystem für kleine und mittlere Unternehmen\" ausgewählt\".",

  "AwardTitle31" : "ONLYOFFICE gewinnt Cloud Computing Insider Awards 2021 in GOLD",
  "AwardDesc31" : "\"ONLYOFFICE gewinnt Cloud Computing Insider Awards 2021 in GOLD in der Kategorie Dateifreigabe und Zusammenarbeit. Die Auszeichnung wird jährlich von Vogel IT-Medien, einem der bekanntesten Verlage und Veranstalter für Informationstechnologie in Deutschland, vergeben\".",

  "AwardTitle32" : "ONLYOFFICE gewinnt den Preis für die beste Software",
  "AwardDesc32" : "\"ONLYOFFICE Workspace as a service wurde von GraphicsFamily.com geprüft und mit dem \"BEST SOFTWARE AWARD\" ausgezeichnet\".",

  "AwardTitle33" : "ONLYOFFICE gewinnt Gold bei den Cloud Computing Insider Awards 2022",
  "AwardDesc33" : "\"ONLYOFFICE wurde bei den Cloud Computing Insider Awards 2022 in der Kategorie Cloud Content Management mit GOLD ausgezeichnet und schaffte es damit das zweite Jahr in Folge unter die Top 3\".",

  "AwardTitle34" : "ONLYOFFICE gewinnt Platin bei den IT Awards 2023",
  "AwardDesc34" : "\"ONLYOFFICE hat den ersten Platz bei den Cloud Computing Insider Readers' Choice Awards in der Kategorie Cloud Content Management belegt. Die Insider IT-Awards sind eine jährliche Leserwahl, die von Vogel IT-Medien, einem der bekanntesten Verlage und Veranstalter für Informationstechnologie in Deutschland, durchgeführt wird\"."
}
