{
  "PageTitle": "Die beste Alternative zu Adobe Acrobat Office | ONLYOFFICE Docs",
  "PageDescription": "Vergleichen Sie ONLYOFFICE Docs mit Adobe Acrobat Office durch Öffnen der gleichen Datei.",

  "HeroTitle": "<0>ONLYOFFICE Docs</0>, eine Alternative zu Adobe Acrobat",
  "GetOODocsNow": "Jetzt ONLYOFFICE erhalten",
  "CompatibleWithMicrosoftOfficeFormats": "100% Kompatibilität mit Microsoft Office-Formaten",

  "FeaturesTitle": "<0>5 Gründe, warum</0> ONLYOFFICE die beste Alternative zu Adobe Acrobat für die Erstellung digitaler Formulare ist",
  "FreeAndOpenSource": "Kostenlos und quelloffen",
  "OOProvidesUsers": "ONLYOFFICE bietet Open-Source-Lösungen. Für maximale Transparenz und Zuverlässigkeit ist unser Quellcode auf GitHub verfügbar.",
  "WebDesktopMobile": "Online, auf Desktop oder Handy",
  "WithOOUouCanCreate": "Mit ONLYOFFICE können Sie Formulare vollständig online erstellen und ausfüllen. Außerdem ist die Arbeit mit Formularen lokal und mit mobilen Apps für iOS und Android möglich.",
  "SeamlessOnlineCollaboration": "Nahtlose Online-Zusammenarbeit",
  "YouAreAbleToCreateForms": "Sie können gemeinsam mit dem Team in Echtzeit Formulare erstellen, Kommentare hinterlassen, Änderungen überprüfen, verfolgen und den Versionsverlauf durchschauen. Sie können direkt im Dokument kommunizieren, indem Sie einen integrierten Chat oder das Telegram-Plugin für Nachrichten oder Jitsi-Plugin für Audio- und Videoanrufe nutzen.",
  "CompleteFunctionality": "Umfassende Funktionalität in einem Editor",
  "OOUsesItsNativeDocumentEditor": "ONLYOFFICE verwendet für die Arbeit mit Formularen seinen eigenen Dokumenteneditor. Sie können dabei alles in einem Editor erledigen — eine Formularvorlage mit Feldern erstellen, Text formatieren und sogar die komplexesten Elemente wie Tabellen hinzufügen. Bei anderen Lösungen sollten Sie zuerst ein Dokument in einem Textverarbeitungsprogramm erstellen und dann es in die andere App hochladen, um Felder hinzuzufügen.",
  "SupportForAdobeFieldSettings": "Unterstützung von Adobe-Feldeinstellungen",
  "InOOForms": "In ONLYOFFICE-Formularen können Sie verschiedene Arten von Feldern hinzufügen, ihre Rahmen- und Hintergrundfarben anpassen, Zeichenlimit festlegen, mehrzeilige Eingaben erlauben, Tipps und Platzhalter hinzufügen, Felder als erforderlich markieren und sperren, mehrere Felder gruppieren, damit sie gleichzeitig ausgefüllt werden können.",

  "PresentationTitle": "Sehen <0>Sie sich diese Präsentation</0> an, um mehr über die Unterschiede zwischen Office-Suiten zu erfahren:",

  "ReadTheseArticles": "Entdecken Sie alle Vorteile von ONLYOFFICE-Formularen",
  "HowToEditaPDF": "Bearbeiten einer PDF-Datei 2025",
  "HowToEditaPDFLink": "https://www.onlyoffice.com/blog/de/2024/06/pdf-bearbeiten",
  "HowToEditaPDFText": "Die Bearbeitung von PDF-Dokumenten ist sowohl für Berufstätige als auch für Studierende zu einer wichtigen Fähigkeit geworden. PDF-Dateien werden häufig wegen ihrer festen Formatierung verwendet, die gewährleistet, dass Dokumente auf allen Geräten einheitlich aussehen. Früher war es jedoch eine Herausforderung, Änderungen an PDF vorzunehmen. Dank des technologischen Fortschritts gibt es jetzt mehrere Tools, mit denen sich PDFs effizient bearbeiten lassen. In diesem Artikel erfahren Sie, wie Sie eine PDF-Datei im Jahr 2025 bearbeiten können.",
  "OOConnector": "ONLYOFFICE-Konnektor v9.3.1 für ownCloud: PDF-Formulare erstellen und bearbeiten",
  "OOConnectorLink": "https://www.onlyoffice.com/blog/de/2024/07/owncloud-konnektor-9-3-1",
  "OOConnectorText": "Der offizielle ONLYOFFICE-Konnektor für ownCloud kommt in Version 9.3.1 mit der Möglichkeit, Formulare im PDF-Format zu erstellen und zu bearbeiten. Lesen Sie weiter, um mehr zu erfahren.",
  "VisitFreeFormsLibrary": "BIBLIOTHEK VON FORMULAREN",

  "TryItYourself": "Probieren Sie es selbst aus!",
  "CreateForm": "Formular erstellen",
  "FillOutForm": "Formular ausfüllen",
  "DemoPreview": "Demo-Vorschau",
  "DemoPreviewTitle": "Quellcode anzeigen",
  "DocxForEditing": "DOCXF zum Bearbeiten öffnen",
  "Close": "Schließen"
}
