{
  "PageTitle": "Preise für ONLYOFFICE Docs Home Server | ONLYOFFICE",
  "PageDescription": "Kaufen Sie ONLYOFFICE Docs für den Heimgebrauch",

  "BuyOODocsHomeServer": "Erwerben Sie ONLYOFFICE <0>Docs Home Server</0>",
  "DocsHomeServer": "Docs Home Server",
  "OnlineEditors": "Online-Editoren für Textdokumente, Tabellenkalkulationen, Präsentationen, Formulare und PDF",
  "MobileWebEditors": "Mobile Web-Editoren",
  "ReadyToUseConnectors": "Gebrauchsfertige Konnektoren",
  "DesktopAndMobileApps": "Desktop- und mobile Apps",
  "EnhancedSecurityFeatures": "Verbesserte Sicherheitsfunktionen",
  "AllMinorUpdatesAndMajorUpgrades": "Alle kleineren Updates und größeren Upgrades",
  "TryItFree": "Kostenlos testen",

  "NumberOfUsers": "Anzahl der Benutzer",
  "NumberOfUsersTooltip": "Die angegebene Benutzeranzahl definiert, wie viele Personen Zugriff auf die Bearbeitung von Dokumenten, Tabellen und Präsentationen haben können. Die Anzahl der gleichzeitig bearbeitbaren Dokumente ist nicht begrenzt. Andere Benutzer können Dokumente nur zum Anzeigen öffnen.",
  "LicenseDuration": "Dauer der Lizenz",
  "Lifetime": "Lebenslang",
  "LifetimeTooltip": "Sie können alle zum Zeitpunkt des Kaufs verfügbaren Funktionen von ONLYOFFICE Docs Home Server zeitlich unbegrenzt nutzen, ein Jahr nach dem Kaufdatum erhalten Sie jedoch keine kostenlosen Updates mehr.",
  "Updates": "Updates",
  "1Year": "1 Jahr",
  "Total": "Insgesamt:",
  "BuyNow": "Jetzt kaufen",

  "WhatDoTheLifetimeLicenseAnd1YearUpdatesLabel": "Was bedeutet „Lebenslang gültige Lizenz“ und „Updates für 1 Jahr“?",
  "WhatDoTheLifetimeLicenseAnd1YearUpdatesText": "Sie können alle Funktionen von ONLYOFFICE Docs Home Server nutzen, die beim Kauf für einen unbeschränkten Zeitraum verfügbar sind. Ein Jahr nach dem Kauf erhalten Sie jedoch keine weiteren kostenlosen Updates. Wenn Sie Ihre Version von ONLYOFFICE Docs Home Server später aktualisieren möchten, wird dann ein neuer Lizenz-Schlüssel erforderlich.",
  "WhatDoesTheNumberOfUsersLabel": "Was versteht man unter Anzahl der Benutzer?",
  "WhatDoesTheNumberOfUsersText": "Die angegebene Benutzeranzahl definiert, wie viele Personen Zugriff auf die Bearbeitung von Dokumenten, Tabellen und Präsentationen haben können. Die Anzahl der gleichzeitig bearbeitbaren Dokumente ist nicht begrenzt.<br/>Andere Benutzer können Dokumente nur zum Anzeigen öffnen.<br/><br/>Bitte beachten Sie: ONLYOFFICE speichert eine Benutzer-ID für einen Zeitraum von 30 Tagen. Danach können Sie den Benutzer bei Bedarf durch einen neuen ersetzen. Wenn Sie ein Dokument mit externen Benutzern teilen, erhält jeder von ihnen für einen Zeitraum von 30 Tagen eine benannte Benutzer-ID.",
  "WhereCanIFindAnswersToOtherQuestionsLabel": "Wo finde ich Antworten auf andere Fragen?",
  "WhereCanIFindAnswersToOtherQuestionsText": "Bitte besuchen Sie unser <0>FAQ-Center</0> oder <1>senden Sie Ihre Anfrage</1> und wir helfen Ihnen in Kürze."
}
