{
  "PageTitle": "Der beste Online Word Editor für Dokumente | ONLYOFFICE",
  "PageDescription": "Nutzen Sie ONLYOFFICE zum Öffnen, Erstellen und Bearbeiten von Word-Dokumenten (doc, docx). Verfügbar für Windows, Linux, macOS, Android, iPhone und iPad.",

  "Header": "Kollaborativer Online-Dokumenteneditor für Ihre Web-App",
  "SubHeader": "Word-Dokumente online öffnen, erstellen und bearbeiten",
  "HeroImgUrl": "/images/templates/document-editor/hero/de/hero.png",
  "HeroImgUrl2x": "/images/templates/document-editor/hero/de/hero@2x.png",

  "Feature1Title": "Profitieren Sie von zahlreichen Funktionen für die Online-Bearbeitung",
  "Feature1Desc": "Keine Einschränkungen mehr bei der Online-Bearbeitung Ihrer Textdokumente: profitieren Sie von zahlreichen nützlichen Funktionen wie Vollbild, Konvertierung, Druckqualität und Seiteneinstellungen, arbeiten Sie mit Dateien beliebiger Größe und Komplexität, verwenden Sie das Toolset für die erweiterte Formatierung. ONLYOFFICE Document Editor unterstützt alle gängigen Formate: DOC, DOCX, ODT, TXT, HTML, usw. PDF und XPS können zur weiteren Bearbeitung in DOCX konvertiert werden.",
  "Feature1ImgUrl": "/images/templates/document-editor/features/de/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/document-editor/features/de/screen1@2x.png",
  "Feature2Title": "Legen Sie individuelle Regeln für die Bearbeitung Ihrer Dokumente fest",
  "Feature2Desc": "Verwalten Sie Schriftarten und Stile, formatieren Sie Text, passen Sie Zeilen- und Absatzabstände an, fügen Sie Kopf- und Fußzeilen ein, passen Sie das Seitenlayout an und legen Sie Spiegel- und Zwischenraumränder fest, um Dokumente für die Veröffentlichung vorzubereiten, aktivieren Sie die automatische Silbentrennung.",
  "Feature2ImgUrl": "/images/templates/document-editor/features/de/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/document-editor/features/de/screen2@2x.png",
  "Feature3Title": "KI verwenden",
  "Feature3Desc": "Führen Sie mit dem ChatGPT-Plugin Aufgaben aus, die das Verstehen oder Erzeugen natürlicher Sprache beinhalten. Erhalten Sie genaue Antworten auf Ihre Fragen, finden Sie schnell Informationen, generieren Sie Texte, erstellen Sie Ihren Code, usw. direkt im Editor.",
  "Feature3ImgUrl": "/images/templates/document-editor/features/de/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/document-editor/features/de/screen3@2x.png",
  "Feature4Title": "Lassen Sie Ihrer Kreativität freien Lauf",
  "Feature4Desc": "Erstellen Sie anschauliche Dokumente mit Bildern, anpassbaren Diagrammen, Autoformen und Tabellen, Text Art, SmartArt-Grafiken, Gleichungen, Initialen und mehr. Passen Sie die eingefügten Objekte einfach an: Verschieben, Größe ändern, ausrichten, Textumbruchart ändern, Farbfüllung oder Füllmuster usw. Erstellen Sie professionell aussehende Formulare und Vorlagen. Zeichnen Sie mit einem Stift oder Textmarker.",
  "Feature4ImgUrl": "/images/templates/document-editor/features/de/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/document-editor/features/de/screen4@2x.png",
  "Feature5Title": "Erforschen Sie die tiefere Textanalyse",
  "Feature5Desc": "Analysieren Sie Ihr Dokument: Wortzahl, Absätze und Zeichen (mit oder ohne Leerzeichen) ansehen. Suchen Sie nach einem Wort oder einer Phrase und ersetzen Sie diese mit der Option \"Suchen und Ersetzen\" durch ein neues. Sehen Sie den Versionsverlauf an, wählen Sie eine frühere Version mit einem einfachen Klick aus und stellen Sie diese wieder her.",
  "Feature5ImgUrl": "/images/templates/document-editor/features/de/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/document-editor/features/de/screen5@2x.png",
  "Feature6Title": "Verbessern Sie die Arbeitsabläufe Ihres Teams",
  "Feature6Desc": "Arbeiten Sie zusammen mit Ihrem Team an Dokumenten. Wählen Sie den passenden Modus für die gemeinsamen Bearbeitung: „<0>Schnell</0>“, um alle Änderungen in Echtzeit zu sehen, oder „<0>Strikt</0>“, um die Änderungen nach dem Speichern vom Autor anzuzeigen. Hinterlassen und sortieren Sie Kommentare und diskutieren Sie den Ablauf im integrierten Chat oder in Telegram. Verwenden Sie den Modus „Änderungen nachverfolgen“ mit der Funktion Vorschau in der Überprüfung anzeigen, damit Sie wissen, wie Ihr Dokument aussehen wird, wenn Sie die Änderungen akzeptieren oder ablehnen.",
  "Feature6ImgUrl": "/images/templates/document-editor/features/de/screen6.png",
  "Feature6ImgUrl2x": "/images/templates/document-editor/features/de/screen6@2x.png",
  "Feature7Title": "Vergleichen Sie Word-Dokumente mit Leichtigkeit",
  "Feature7Desc": "Vergleichen oder kombinieren Sie schnell zwei Dokumente, um die Unterschiede mit Revisionsmarkierungen zu erkennen. Führen Sie die Änderungen zusammen und speichern Sie diese als neue Version des verglichenen Dokuments.",
  "Feature7ImgUrl": "/images/templates/document-editor/features/de/screen7.png",
  "Feature7ImgUrl2x": "/images/templates/document-editor/features/de/screen7@2x.png",
  "Feature8Title": "Weitere Möglichkeiten zur Bearbeitung",
  "Feature8Desc": "Mit einer Reihe von Add-Ons von Drittanbietern profitieren Sie zusätzlich von weiteren Bearbeitungsfunktionen im ONLYOFFICE Online-Text-Editor. Fügen Sie YouTube-Videos oder spezielle Symbole ein, übersetzen Sie einzelne Wörter oder ganze Sätze, bearbeiten Sie Bilder direkt in Ihrem Dokument und vieles mehr.",
  "Feature8ImgUrl": "/images/templates/document-editor/features/de/screen8.png",
  "Feature8ImgUrl2x": "/images/templates/document-editor/features/de/screen8@2x.png",

  "LearnMoreHeading": "Mehr über ONLYOFFICE-Editor von Dokumenten",
  "BlogDesc": "Wie man ein Word-Dokument in HTML einbetten kann",
  "BlogLink": "https://www.onlyoffice.com/blog/de/2022/07/word-dokument-in-html-einbetten/",
  "TutorialsDesc": "Hinzufügen einer neuen Schriftart zu ONLYOFFICE Docs",
  "TutorialsLink": "https://helpcenter.onlyoffice.com/de/installation/docs-community-install-fonts-linux.aspx",
  "HintsDesc": "Unterstützte Formate von digitalen Textdokumenten",
  "HintsLink": "https://helpcenter.onlyoffice.com/de/userguides/docs-de.aspx",

  "Q1": "Kann ich Textdokumente auch ohne Internetverbindung bearbeiten?",
  "A1": "Ja, Sie können die kostenlosen <0>ONLYOFFICE Desktop Editorien</0> installieren und verwenden, um offline mit lokalen Textdokumenten zu arbeiten.",
  "Q2": "Bietet ONLYOFFICE plattformorientierte mobile Apps für die Bearbeitung von Textdokumenten an?",
  "A2": "Ja, Sie können die kostenlose <0>Documents</0>-App für iOS- oder Android-Geräte installieren, um mit Textdokumenten überall zu arbeiten.",
  "Q3": "Kann ich den ONLYOFFICE-Dokumenteneditor in meiner App unter eigener Marke verwenden?",
  "A3": "Ja, Sie können den Dokumenten-Editor in Ihre App integrieren. Bitte verwenden Sie <0>ONLYOFFICE Docs Developer Edition</0>."
}
