{
  "PageTitle": "Online-E-Book-Viewer, -Ersteller und -Konverter",
  "PageDescription": "Lesen Sie E-Bücher online, konvertieren Sie DOCX in EPUB und FB2",

  "Header": "Online-<0>E-Book</0>-Reader, -Ersteller und -Konverter für Ihre Web-App",
  "SubHeader": "Lesen Sie E-Bücher online, konvertieren Sie DOCX in EPUB und FB2",
  "HeroImgUrl": "/images/templates/e-book/hero/de/hero.png",
  "HeroImgUrl2x": "/images/templates/e-book/hero/de/hero@2x.png",

  "SwitcherTitle1": "LESEN",
  "SwitcherTitle2": "SCHREIBEN & FORMATIEREN",
  "SwitcherTitle3": "MITVERFASSEN",
  "SwitcherTitle4": "KONVERTIEREN",
  "SwitcherTitle5": "MEHR",

  "Feature1Title": "E-Bücher bequem lesen",
  "Feature1Desc": "Öffnen und betrachten Sie die hochgeladenen EPUB-, FB2- und PDF-Dateien online, lokal oder unterwegs, unabhängig davon, welches Gerät Sie verwenden. Navigieren Sie einfach durch die Überschriften, wechseln Sie in Umgebungen mit schlechten Lichtverhältnissen zum dunklen Thema und drucken Sie bei Bedarf E-Bücher aus.",
  "Feature1ImgUrl": "/images/templates/e-book/features/de/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/e-book/features/de/screen1@2x.png",
  "Feature2Title": "Interaktive E-Bücher erstellen",
  "Feature2Desc": "Schreiben Sie Ihr eigenes Buch? Nutzen Sie die vielfältigen Styling- und Formatierungstools. Fügen Sie ein Inhaltsverzeichnis ein, verweisen Sie auf Bilder, Objekte und Diagramme mit einem Abbildungsverzeichnis, erläutern Sie bestimmte Punkte in Fuß- oder Endnoten, fügen Sie Lesezeichen und anklickbare Links zu nützlichen Ressourcen hinzu.<2> Bringen Sie Wasserzeichen an, um Ihr geistiges Eigentum zu schützen. Verleihen Sie Ihrem Dokument ein professionelles Layout, indem Sie Spiegel- und Bundstegränder für Seiten festlegen, die zusammengebunden werden.",
  "Feature2ImgUrl": "/images/templates/e-book/features/de/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/e-book/features/de/screen2@2x.png",
  "Feature3Title": "Effizient zusammenarbeiten",
  "Feature3Desc": "Arbeiten Sie beim Erstellen eines E-Books gemeinsam mit Ihrem Team an einer Textdatei. Wechseln Sie zwischen Echtzeit- oder Absatzsperrmodus, hinterlassen Sie Kommentare, verfolgen Sie Änderungen und diskutieren Sie den Vorgang im integrierten Chat oder Telegram. Führen Sie Audio- und Videoanrufe über Jitsi durch.",
  "Feature3ImgUrl": "/images/templates/e-book/features/de/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/e-book/features/de/screen3@2x.png",
  "Feature4Title": "In EPUB, FB2 und PDF exportieren",
  "Feature4Desc": "Wenn Ihre Arbeit fertig ist, speichern Sie die erstellte DOCX-Datei als EPUB oder FB2. EPUB passt sich an mobile Geräte an, so dass Sie bequem lesen können, ohne hinein- und herauszoomen zu müssen. FB2 ist einfach und nimmt nicht zu viel Platz auf Ihrem E-Book-Reader ein. Konvertieren Sie DOCX, EPUB oder FB2 in PDF.",
  "Feature4ImgUrl": "/images/templates/e-book/features/de/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/e-book/features/de/screen4@2x.png",
  "Feature5Title": "Mehr mit Plugins machen",
  "Feature5Desc": "Fügen Sie Bibliografien über Mendeley und Zotero ein und wählen Sie die gewünschte Zitierweise. Verwenden Sie ein KI-Schreibwerkzeug, um Rechtschreibung und Grammatik zu korrigieren, Sätze zu übersetzen, Synonyme zu finden, Wörter und Sätze zu analysieren, Texte zu kürzen oder zu vereinfachen usw.",
  "Feature5ImgUrl": "/images/templates/e-book/features/de/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/e-book/features/de/screen5@2x.png",
  "ExplorePlugins": "Nützliche Plugins entdecken",

  "LearnMoreHeading": "Erfahren Sie mehr über den ONLYOFFICE E-Book-Reader und -Ersteller",
  "BlogDesc": "Wie man ein Buch schreibt",
  "BlogLink": "https://www.onlyoffice.com/blog/de/2023/10/buch-schreiben-online",
  "TutorialsDesc": "Wie man eine Bibliographie erstellt",
  "TutorialsLink": "https://www.onlyoffice.com/blog/de/2024/01/bibliographie-kurzanleitung",
  "HintsDesc": "Was ist akademisches Schreiben",
  "HintsLink": "https://www.onlyoffice.com/blog/de/2022/08/was-ist-akademisches-schreiben",

  "Q1": "Kann ich Dokumente ohne Internetverbindung in EPUB und FB2 exportieren?",
  "A1": "Ja, Sie können die kostenlosen <0>ONLYOFFICE Desktop Editoren</0> installieren und verwenden, um Textdateien offline in E-Bücher zu konvertieren.",
  "Q2": "Kann ich DOCX einfach in EPUB oder FB2 konvertieren, ohne irgendwelche Anwendungen zu installieren?",
  "A2": "Ja, Sie können dies mit einem <0>kostenlosen Online-Konverter</0> tun, der keine Installation oder Registrierung erfordert.",
  "Q3": "Kann ich den E-Book-Konverter in meine eigene Web-App integrieren?",
  "A3": "Ja, ONLYOFFICE bietet eine <0>Konvertierungs-API</0> zur Konvertierung aller Arten von Office-Dokumenten, einschließlich E-Bücher, innerhalb Ihrer App."
}
