{
  "PageTitle": "ONLYOFFICE-Lösungen für Regierungseinrichtungen | ONLYOFFICE",
  "PageDescription": "Optimieren Sie den Arbeitsprozess in Ihren staatlichen Institutionen und im öffentlichen Sektor mit den Lösungen von ONLYOFFICE.",

  "HeroTitle": "ONLYOFFICE für Regierungseinrichtungen",
  "HeroSubitle": "Zuverlässige Infrastruktur für Dokumentenmanagement und Zusammenarbeit",
  "HeadingUsers" : "15 Millionen Benutzer auf der ganzen Welt vertrauen uns",

  "OrganizeHead1" : "Organisieren Sie eine sichere Zusammenarbeit an Dokumenten mit externen Organisationen",
  "OrganizeHeading1" : "ONLYOFFICE DocSpace ermöglicht es Ihnen, anpassbare Kollaborationsräume mit flexiblen Berechtigungen für jeden Zweck zu erstellen.",
  "OrganizeFeature1" : "Gewähren Sie verschiedene Zugriffsberechtigungen: Anzeigen, Bearbeiten, Kommentieren, Überprüfen, Ausfüllen von Formularen usw. Teilen Sie Dokumente über externe Links, um sie ohne Registrierung anzeigen zu können.",
  "OrganizeFeature12" : "Arbeiten Sie mit beliebigen Inhalten: Textdokumente, Tabellen, Präsentationen, digitale Formulare, PDF-Dateien, E-Books usw.",
  "OrganizeFeature13" : "Kommunizieren Sie in Echtzeit über Chat, organisieren Sie Audio- und Videoanrufe.",
  "OrganizeFeature14" : "Schützen Sie Räume und sensible Dateien, die sie enthalten könnten, mit mehreren Sicherheitseinstellungen.",
  "OrganizeFeature15" : "Melden Sie sich von jedem Standort, jedem Browser und jedem Gerät aus an.",
  "OrganizeImgUrl" : "/images/templates/for-government/features/docspace.svg",
  "OrganizeHead2" : "Schaffen Sie einen effektiven digitalen Arbeitsplatz",
  "OrganizeHeading2" : "ONLYOFFICE Workspace bietet eine Reihe von Tools, um alle Prozesse in Ihrer Einrichtung zu organisieren",
  "OrganizeFeature2" : "Speichern, verwalten und bearbeiten Sie Dokumente online.",
  "OrganizeFeature22" : "Erstellen und teilen Sie professionell aussehende Formulare.",
  "OrganizeFeature23" : "Erstellen Sie Projekte und priorisieren Sie Aufgaben.",
  "OrganizeFeature24" : "Planen Sie Meetings und organisieren Sie E-Mails.",
  "OrganizeFeature25" : "Verwalten Sie Informationen und verbessern Sie die Teamkommunikation.",
  "OrganizeFeature26" : "Melden Sie sich von jedem Standort, jedem Browser und jedem Gerät aus an.",
  "OrganizeImgUrl2" : "/images/templates/for-government/features/spd_organize.svg",
  "UseItForFree" : "Kostenlos nutzen",
  "LearnMoreAbout" : "Erfahren Sie mehr über ONLYOFFICE DocSpace",
  "MoreInfo" : "Weitere Informationen",

  "HopewellHead" : "Lesen Sie, wie Hopewell in Virginia ONLYOFFICE einführte, um die Telearbeit von 500 Regierungsangestellten zu ermöglichen.",
  "HopewellText" : "“Mit ONLYOFFICE können die Mitarbeiter Dateien und Ideen teilen, Dokumente in Echtzeit bearbeiten und mit anderen Kollegen innerhalb derselben Abteilung oder auch in der ganzen Einrichtung chatten. ONLYOFFICE hat die Sichtweise unserer Mitarbeiter schnell geändert und an die neuen Gegebenheiten angepasst.”",
  "HopewellAuthor" : "Dr. Manker, IT-Direktor",
  "ReadTheStory" : "Beitrag lesen",
  "PlatformTitle" : "Ermöglichen Sie gleichzeitiges Bearbeiten innerhalb Ihrer Plattform",
  "PlatformSubtitle" : "ONLYOFFICE Docs lässt sich problemlos in die Infrastruktur von Regierungseinrichtungen integrieren. Dank <0>gebrauchsfertiger Konnektoren</0> für beliebte Cloud-Dienste können leistungsstarke Online-Editoren innerhalb der bereits vorhandenen Plattform verwendet werden.",
  "LearnMore" : "Weitere Informationen",
  "GetItNowPlatform" : "Jetzt starten",
  "ImagePlatform" : "/images/templates/for-government/platform/de/gpc_img_de_@1x.png",
  "ImagePlatform2x" : "/images/templates/for-government/platform/de/gpc_img_de_@2x.png",
  "SpdHead" : "Erfahren Sie, wie SPD Bad Säckingen die kollaborative Arbeit innerhalb eines politischen Vereins effektiv organisierte.",
  "SpdText" : "“Durch ONLYOFICE können wir uns nun perfekt vorbereiten und auch außerhalb von Sitzungen zusammenarbeiten, was vorher nicht möglich war.”",
  "SpdAuthor" : "Stephan Muster",
  "SpdAuthorInfo" : "Beisitzer SPD Kreisverband Waldshut",

  "FeaturesToolsHeading" : "3 Gründe, ONLYOFFICE in Ihrem Unternehmen zu verwenden",
  "FeaturesToolsHead": "Sicherheit",
  "FeatureToolsHead1": "Self-Hosting",
  "FeatureToolsText1" : "ONLYOFFICE kann vor Ort als private oder hybride Cloud-Lösung bereitgestellt werden, sodass Ihre Dokumente stets innerhalb Ihrer Infrastruktur verbleiben: es kommt zu keinem Austausch mit anderen öffentlichen Clouds.",
  "FeatureToolsHead2": "Open Source",
  "FeatureToolsText2" : "ONLYOFFICE stellt seine Transparenz und Zuverlässigkeit unter Beweis, indem es den Quellcode aller funktionalen Module und Tools offenlegt.",
  "FeatureToolsHead3": "Verschlüsselung",
  "FeatureToolsText3" : "ONLYOFFICE verwendet den branchenführenden AES-256-Verschlüsselungsstandard, um Ihre vertraulichen inaktiven Daten zu schützen. Während der Übertragung werden die Daten durch die Verwendung von HTTPS-Protokollen mit dem aktuellen TLS-Verschlüsselungsalgorithmus geschützt.",
  "FeatureToolsHead4": "Sicherer Zugriff und Überwachung",
  "FeatureToolsText4" : "Flexible Zugriffsrechte und JWT ermöglichen die vollständige Kontrolle des Dokumentenzugriffs. Die Verfolgung von Aktivitäten und die Audit-Berichte bieten Rückverfolgbarkeit.",
  "FeatureToolsHead5": "Einhaltung von Standards",
  "FeatureToolsText5" : "In ONLYOFFICE werden alle personenbezogenen Daten sorgfältig behandelt. Unsere Datensicherheitsrichtlinie entspricht vollständig den DSGVO-Standards.",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/de/2018/05/wie-onlyoffice-die-dsgvo-vorgaben-erfullt",
  "LearnMoreTools" : "Weitere Informationen",
  "VisitGitHub" : "GitHub aufrufen",
  "FeaturesToolsHead2" : "Vertraute Benutzererfahrung",
  "FeaturesToolsText" : "ONLYOFFICE verfügt über eine vertraute und selbsterklärende Benutzeroberfläche, mit der Mitarbeiter das neue System problemlos und schnell ohne eine scharfe Lernkurve nutzen können.",
  "FeaturesToolsHead3" : "Unternehmensgerechte Lösung",
  "FeaturesToolsTitle" : "ONLYOFFICE bietet eine vorkonfigurierte und optimierte Unternehmensversion:",
  "AdvancedSetOfEditingTools" : "professionelle Bearbeitungsfunktionen",
  "EnhancedSecurityOptions" : "erweiterte Sicherheitsoptionen",
  "PriorityAccessToSecurity" : "vorrangiger Zugriff auf Sicherheits- und Stabilitätsverbesserungen",
  "EasilyScalable" : "einfach skalierbar",
  "FreeTrialLifetimeLicense" : "kostenlose Testversion, lebenslange Lizenz + Updates und Support",

  "AppsTitle" : "Ersetzen Sie kostspieliges MS Office",
  "AppsSubtitle" : "ONLYOFFICE bietet kostenlose Desktop-Apps für Windows, Linux und Mac OS, um nahtlos mit Word-, Excel- und PowerPoint-Dateitypen zu arbeiten. Mitarbeiter können sie einfach mit der Cloud verbinden (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay oder kDrive), um wichtige Dokumente in Echtzeit zu teilen und gemeinsam zu bearbeiten. Es stehen auch kostenlose mobile Apps für iOS und Android zur Verfügung.",
  "ForWindows" : "Für Windows",
  "ForLinux" : "Für Linux",
  "ForMacOS" : "Für Mac OS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_de.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_de.svg",
  "Image" : "/images/templates/for-government/apps/de/for_goverment_de@1x.png",
  "Image2x" : "/images/templates/for-government/apps/de/for_goverment_de@2x.png",

  "QuestionHead": "Möchten Sie die Details besprechen?",
  "QuestionSub": "Bitte kontaktieren Sie unsere Vertriebsabteilung unter <0>sales@onlyoffice.com</0>, um ein Angebot anzufordern."
}
