{
  "PageTitle": "Online-Office für Forschungen und Wissenschaft | ONLYOFFICE",
  "PageDescription": "Erstellen Sie Manuskripte, verwalten Sie Verweise und arbeiten Sie gemeinsam an Dokumenten privat mit ONLYOFFICE Docs innerhalb Ihrer Plattform für Forschungen oder ONLYOFFICE Workspace.",

  "HeroTitle": "ONLYOFFICE für <0>Wissenschaft und Forschung</0>",
  "HeroSubitle": "Eine sichere Infrastruktur für die Wissensgenerierung",
  "HeadingUsers": "15 Millionen Benutzer auf der ganzen Welt vertrauen uns",

  "ResearchHead1": "Verbinden Sie Forschungsarbeiten, Wissenschaftler und Konsortialpartner in anpassbaren Räumen mit <0>ONLYOFFICE DocSpace</0>",
  "ResearchFeature1": "Erstellen <0>Sie Räume für die Zusammenarbeit</0>, um gemeinsam an Diskursen, Monographien, Forschungsspezifikationen, etc. zu arbeiten, <0>Räume zum Ausfüllen von Formularen</0> zur Erfassung von Daten und Antworten, oder <0>benutzerdefinierte Räume</0> mit flexiblen Einstellungen für jeden anderen Zweck. Erlauben Sie anderen, Dokumente ohne Registrierung in <0>öffentlichen Räumen</0> einzusehen.",
  "ResearchFeature12": "<0>Teilen Sie die erstellten Räume ganz einfach</0> mit Ihren Kollegen aus anderen Institutionen und Organisationen, Konsortialpartnern und Unterauftragnehmern.",
  "ResearchFeature13": "<0>Schützen Sie den Zugriff auf vertrauliche Forschungsdaten</0> mit den verfügbaren Sicherheitseinstellungen.",
  "ResearchImgUrl": "/images/templates/for-research/features/research_docspace.svg",
  "UseItForFree": "Kostenlos nutzen",
  "LearnMore": "Weitere Informationen",

  "FeaturesIconsHeading": "<0>Bringen Sie Ideen online hervor</0> und entwickeln Sie diese gemeinsam weiter mit ONLYOFFICE Docs",
  "FeatureHead1": "Erstellen Sie Manuskripte",
  "FeatureText1": "Verwenden Sie mehrere Styling- und Formatierungstools, Symboltabellen, Objekte, Inhaltsverzeichnisse, Lesezeichen, Gleichungen.",
  "FeatureHead2": "Korrigieren Sie Texte und bearbeiten Sie Bilder",
  "FeatureText2": "Überprüfen Sie Rechtschreibfehler. Finden Sie leicht Synonyme und Antonyme, übersetzen Sie automatisch einen ausgewählten Absatz und wenden Sie verschiedene Effekte auf Ihre Bilder an, indem Sie zahlreiche Plugins verwenden.",
  "FeatureHead3": "Verwalten Sie Referenzen",
  "FeatureText3": "Erstellen und verwalten Sie die Liste der Referenzen für Ihr Forschungsprojekt mit integrierten Zotero-, oder Mendeley-Plugins.",
  "FeatureHead4": "Analysieren und visualisieren Sie Daten",
  "FeatureText4": "Verwenden Sie mehr als 400 Funktionen und Formeln, einschließlich mathematischer, logischer und statistischer Funktionen, Gleichungen und einer Vielzahl von Diagrammtypen. Automatisieren Sie sich wiederholende Aufgaben mit Makros.",
  "FeatureHead5": "Erstellen Sie Forschungspräsentationen",
  "FeatureText5": "Verwenden Sie eine große Auswahl an Formatierungstools und Stiloptionen, Objekten, Audio und Video. Aktivieren Sie den Präsentationsmodus, um Ihre Präsentationsnotizen zu speichern.",
  "FeatureHead6": "Arbeiten Sie mit anderen zusammen und verfolgen Sie Änderungen nach",
  "FeatureText6": "Teilen Sie Ihre Arbeit mit Co-Autoren, indem Sie verschiedene Zugriffsebenen einrichten. Wechseln Sie zwischen den Co-Editing-Modi: Bearbeitung in Echtzeit oder Bearbeitung mit Absatzsperrung. Hinterlassen Sie Kommentare und chatten Sie in Dokumenten, überprüfen und vergleichen Sie zwei Dokumente einfach, verfolgen Sie die Bearbeitungen von Co-Autoren und stellen Sie jede beliebige frühere Version wieder her.",

  "FeaturesToolsHead": "Tools zum Schutz Ihrer sensiblen Daten",
  "FeatureToolsHead1": "Self-Hosting",
  "FeatureToolsText1": "ONLYOFFICE kann vor Ort als private oder hybride Cloud-Lösung bereitgestellt werden, sodass Ihre Dokumente stets innerhalb Ihrer Infrastruktur verbleiben: es kommt zu keinem Austausch mit anderen öffentlichen Clouds.",
  "FeatureToolsHead2": "Verschlüsselung inaktiver Daten und bei der Datenübertragung",
  "FeatureToolsText2": "ONLYOFFICE verwendet den branchenführenden AES-256-Verschlüsselungsstandard, um Ihre vertraulichen inaktiven Daten zu schützen. Während der Übertragung werden die Daten durch die Verwendung von HTTPS-Protokollen mit dem aktuellen TLS-Verschlüsselungsalgorithmus geschützt.",
  "FeatureToolsHead3": "Privaträume",
  "FeatureToolsText3": "Alle in Privaträumen gespeicherten Dokumente sowie die Datenübertragung während der gemeinsamen Bearbeitung verfügen über eine Ende-zu-Ende-Verschlüsselung mit dem AES-256-Algorithmus auf Dateibasis, um eine ultimative Online-Datensicherheit zu gewähren.",
  "FeatureToolsHead4": "Sicherer Zugriff und Überwachung",
  "FeatureToolsText4": "Flexible Zugriffsrechte und JWT ermöglichen die vollständige Kontrolle des Dokumentenzugriffs. Die Verfolgung von Aktivitäten und die Audit-Berichte bieten Rückverfolgbarkeit.",
  "FeatureToolsHead5": "Einhaltung von Standards",
  "FeatureToolsText5": "In ONLYOFFICE werden alle personenbezogenen Daten sorgfältig behandelt. Unsere Datensicherheitsrichtlinie entspricht vollständig den DSGVO-Standards.",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/de/2018/05/wie-onlyoffice-die-dsgvo-vorgaben-erfullt/",
  "LearnMoreTools": "Weitere Informationen",

  "FeaturesReasonsHeading": "<0>3 Gründe</0>, ONLYOFFICE in Ihrer Einrichtung zu verwenden",
  "ReasonsHead": "Flexible Auswahl von Tools für jede Infrastruktur",
  "ConnectONLYOFFICEDocs": "Anbindung an die Plattform, mit der Sie üblicherweise arbeiten",
  "ONLYOFFICEDocsEasily": "ONLYOFFICE Docs lässt sich problemlos in Ihre Forschungsinfrastruktur integrieren. Dank gebrauchsfertiger Konnektoren für beliebte Cloud-Dienste können leistungsstarke Online-Editoren innerhalb der bereits vorhandenen Plattform verwendet werden.",
  "GetItNow": "Jetzt starten",
  "SeeAllIntegrations": "Alle Integrationen anzeigen",
  "LearnMoreReasons": "Weitere Informationen",
  "QuoteText1": "“Forschung und Lehre sind auf eine leistungsfähige und innovative IT-Infrastruktur angewiesen. Durch die neu geschaffene Schnittstelle zwischen unserer ownCloud und ONLYOFFICE können Nutzer nun gleichzeitig an einer Datei in einem Webbrowser arbeiten. Konfliktdateien werden verhindert und die Arbeit findet dort statt, wo auch die Dateien liegen – in unserer ownCloud.”",
  "QuoteAuthor1": "Ralph Krimmel,",
  "QuoteAuthorInfo1": "GWDG",
  "ReasonsTitle": "Gemeinsame Nutzung mit ONLYOFFICE Workspace",
  "ReasonsSubtitle": "ONLYOFFICE bietet eine Reihe von Produktivitätstools:",
  "DocumentsToStore": "Dokumente zum Speichern und Organisieren Ihrer Projektdokumentation",
  "ProjectsWithGantt": "Projekte mit Gantt-Diagramm, um den Überblick über Termine zu behalten",
  "CalendarToOrganize": "Kalender zum Organisieren Ihrer To-Dos",
  "BookmarksToKeep": "Lesezeichen, um wichtige Links zu bewahren",
  "WikiToBuild": "Wiki, um Ihre eigene Wissensbasis aufzubauen",
  "MailAndChat": "E-Mail und Chat, um mit Ihrem Team zu kommunizieren",
  "QuoteText2": "“Die Suite ist zu einem grundlegenden Instrument geworden, das wir alle täglich nutzen. Das Portal ermöglicht die Organisation und Speicherung aller unserer Dateien und Ordner an einem einzigen und sicheren Ort. Die Fülle an Bearbeitungsfunktionen und ihre Benutzerfreundlichkeit wurden von meinen Kollegen sehr begrüßt.<br/><br/>Elasticsearch, eine leistungsstarke Suchmaschine, bietet schnellen Zugriff auf die benötigten Informationen. Wie von der Verwaltung erklärt, macht ONLYOFFICE unsere Teams produktiver, effizienter und noch innovativer.”",
  "QuoteAuthor2": "Jeremy Maton,",
  "QuoteAuthorInfo2": "System- und Netzwerkadministrator am IBL",
  "QuoteBlog2": "https://www.onlyoffice.com/blog/2020/02/how-onlyoffice-helps-organize-research-workflow-in-the-institute-of-biology-of-lille/",
  "Image": "/images/templates/for-research/reasons/screen.de.png",

  "AppsTitle": "Desktop- und Mobilzugriff",
  "AppsSubtitle": "ONLYOFFICE bietet kostenlose Desktop-Apps für Windows, Linux und Mac OS, um nahtlos mit Word-, Excel- und PowerPoint-Dateitypen zu arbeiten. Die Forscher können sie einfach mit der Cloud verbinden (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay oder kDrive), um wichtige Dokumente in Echtzeit zu teilen und gemeinsam zu bearbeiten. Es stehen auch kostenlose mobile Apps für iOS und Android zur Verfügung.",
  "ForWindows": "Für Windows",
  "ForLinux": "Für Linux",
  "ForMacOS": "Für Mac OS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_de.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_de.svg",

  "EnterpriseHaed": "Unternehmensgerechte Lösung",
  "EnterpriseSubitle": "ONLYOFFICE bietet eine vorkonfigurierte und optimierte Version für Unternehmen:",
  "AdvancedSetOfEditingTools": "erweiterte Bearbeitungstools",
  "EnhancedSecurityOptions": "erweiterte Sicherheitsoptionen",
  "PriorityAccessToSecurity": "vorrangiger Zugriff auf Sicherheits- und Stabilitätsverbesserungen",
  "EasilyScalable": "einfach skalierbar",
  "FreeTrialLifetimeLicense": "kostenlose Testversion, lebenslang gültige Lizenz + Updates und Support",
  "QuoteText3": "“Die Kombination von ownCloud und ONLYOFFICE hat den Datenaustausch vereinfacht und die Zusammenarbeit per se gefördert.”",
  "QuoteAuthor3": "Holger Angenent,",
  "QuoteAuthorInfo3": "Sciebo-Projektleiter im IT-Zentrum der Universität Münster",
  "QuoteLink": "Komplette Erfolgsgeschichte lesen",
  "QuoteBlogLink3": "https://www.onlyoffice.com/blog/de/2019/02/wie-integration-von-onlyoffice-und-owncloud-in-sciebo-den-forschungsworkflow-an-der-universitat-munster-erleichtert",

  "Blog1ImgUrl": "/images/templates/for-research/success_stories/medical-research.png",
  "Blog1Link": "https://www.onlyoffice.com/blog/2022/09/medical-research-at-ibe-how-onlyoffice-and-nextcloud-help-the-institute/",
  "Blog1": "Medizinische Forschung am IBE: Wie ONLYOFFICE dem Institut hilft",
  "Blog2ImgUrl": "/images/templates/for-research/success_stories/space-research.png",
  "Blog2Link": "https://www.onlyoffice.com/blog/2022/08/space-research-activities-at-the-centre-for-energy-research-supported-by-onlyoffice/",
  "Blog2": "Weltraumforschungsaktivitäten am Zentrum für Energieforschung unterstützt durch ONLYOFFICE",
  "Blog3ImgUrl": "/images/templates/for-research/success_stories/calar-alto-observatory.png",
  "Blog3Link": "https://www.onlyoffice.com/blog/2022/06/how-calar-alto-observatory-implements-onlyoffice/",
  "Blog3": "Calar Alto Observatorium implementiert ONLYOFFICE für sichere & ortsunabhängige Zusammenarbeit",

  "QuestionHead": "Benötigen Sie weitere Details?",
  "QuestionSub": "Bitte kontaktieren Sie unsere Vertriebsabteilung unter <0>sales@onlyoffice.com</0>, um ein Angebot anzufordern."
}
