{
  "PageTitle": "Erstellung ausfüllbarer Online-Formulare",
  "PageDescription": "Erstellen Sie ausfüllbare Formulare aus bestehenden Dokumenten im DOCX-Format, bearbeiten oder teilen Sie diese für die Zusammenarbeit. Speichern Sie Formulare oder füllen Sie diese online aus.",

  "Header": "<0>Online-Formular</0>-Ersteller für Ihre Web-App",
  "SubHeader": "PDF-Formulare online erstellen, bearbeiten und ausfüllen",

  "Feature1Title": "Verwandeln Sie Ihre Textdokumente in ausfüllbare PDF-Formulare",
  "Feature1Desc": "Verwenden Sie ein beliebiges .docx-Dokument, laden Sie eine Formularvorlage aus unserer Bibliothek herunter oder erstellen Sie ein Online-Formular von Grund auf. Fügen Sie einfach die Felder hinzu, die Sie benötigen - Textbereiche, Bilder, Kombinationsfelder, Dropdown-Listen, Kontrollkästchen, Optionsfelder, E-Mails, Telefonnummern, Datum und Uhrzeit, Kreditkarten, Postleitzahlen, um eine komplexe Verkaufsvereinbarung oder einen Entwicklungsvertrag zu erhalten, und geben Sie ihn dann weiter und füllen Sie ihn digital aus. Verwenden Sie bei Bedarf komplexe Felder, um ein benötigtes benutzerdefiniertes Feld zusammenzustellen.",
  "Feature1Link": "Bibliothek öffnen",
  "Feature1ImgUrl": "/images/templates/form-creator/features/de/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/form-creator/features/de/screen1@2x.png",
  "Feature2Title": "Bearbeiten Sie Formulare nach Ihren Regeln",
  "Feature2Desc": "Formatieren Sie Ihr Formular wie jedes andere Textdokument: Verwalten Sie Schriftarten und Stile, fügen Sie Tabellen, Grafiken und andere Objekte hinzu. Fügen Sie Felder in den Text ein oder fixieren Sie ihre Position. Verschieben und drehen Sie diese. Passen Sie die Feldgröße an, aktivieren Sie die mehrzeilige Eingabe oder verteilen Sie den eingegebenen Text gleichmäßig. Passen Sie Rahmen- und Hintergrundfarben an. Fügen Sie Tipps und Platzhalter hinzu, gruppieren Sie Felder, um sie gleichzeitig auszufüllen. Verwenden Sie Tags, um die Arbeit mit Feldern im automatischen Modus zu vereinfachen.",
  "Feature2Link": "Demo-Vorschau",
  "Feature2ImgUrl": "/images/templates/form-creator/features/de/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/form-creator/features/de/screen2@2x.png",
  "Feature3Title": "Textfelder an jeden Fall anpassen",
  "Feature3Desc": "Erlauben Sie die Verwendung bestimmter Symbole in Textfeldern und stellen Sie das gewünschte Format ein: Keine für gewöhnliche Textfelder, nur Ziffern oder Buchstaben, anpassbare beliebige Maske für Telefonnummern und reguläre Ausdrücke, wobei eine Regel verwendet wird, nach der obligatorische Zeichen in der erforderlichen Reihenfolge ins Feld eingegeben werden, wie z. B. in E-Mail-Adressen.",
  "Feature3ImgUrl": "/images/templates/form-creator/features/de/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/form-creator/features/de/screen3@2x.png",
  "Feature4Title": "Füllen Sie Formulare überall, jederzeit und auf jedem Gerät aus",
  "Feature4Desc": "Geben Sie fertige PDF-Formulare einfach an andere weiter und füllen Sie sie online in <0>ONLYOFFICE DocSpace</0>, lokal mit den <1>ONLYOFFICE Desktop-Apps</1> der sogar unterwegs mit den kostenlosen <2>mobilen Apps</2> für iOS und Android aus. Es ist auch möglich, PDF-Formulare, die in anderen Apps erstellt wurden, mit ONLYOFFICE auszufüllen.",
  "Feature4Link": "Fertige Formulare zum Ausfüllen finden",
  "Feature4ImgUrl": "/images/templates/form-creator/features/de/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/form-creator/features/de/screen4@2x.png",
  "Feature5Title": "Authentifizieren Sie digitale Daten mit E-Signaturen",
  "Feature5Desc": "Weisen Sie verschiedene Empfängerrollen mit den rollenspezifischen Farben zu. Passen Sie die Liste der Standardrollen an, so dass sie besser den Anforderungen Ihres Workflows entsprechen. Kommt demnächst: Lassen Sie Benutzer ein ganzes Formular oder nur einige Felder unterschreiben. ONLYOFFICE verwendet ED25519-Schlüssel für digitale Signaturen.",
  "Feature5ImgUrl": "/images/templates/form-creator/features/de/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/form-creator/features/de/screen5@2x.png",
  "Feature6Title": "Sichern Sie Ihre sensiblen Felddaten",
  "Feature6ComingSoon": "demnächst verfügbar",
  "Feature6Desc": "Schützen Sie Ihr Formular oder seine Teile, d.h. die Felddaten. ONLYOFFICE verwendet den symmetrischen Algorithmus AES 256 GCM zur Verschlüsselung von Daten und den asymmetrischen Algorithmus auf der Grundlage der Curve25519-Schlüssel zur Verschlüsselung eines Schlüssels.",

  "LearnMoreHeading": "Mehr über ONLYOFFICE-Formularersteller",
  "BlogDesc": "Automatisierte Formularerstellung durch Ersetzen von Platzhaltern durch Formularfelder mit einem Makro",
  "BlogLink": "https://www.onlyoffice.com/blog/de/2024/01/verwenden-sie-onlyoffice-makros-um-textforms-einfach-zu-master-formularvorlagen-hinzuzufuegen",
  "TutorialsDesc": "Wie man ausfüllbare Formulare erstellt",
  "TutorialsLink": "https://helpcenter.onlyoffice.com/de/docs/userguides/form_builder/CreatingManagingFormFields.aspx",
  "HintsDesc": "Wie man ein PDF-Formular ausfüllt",
  "HintsLink": "https://helpcenter.onlyoffice.com/docs/userguides/form_builder/FillingOutForm.aspx",

  "Q1": "Welches Format wird bei ONLYOFFICE für Formulare verwendet?",
  "A1": "Die fertigen Formulare werden im PDF-Format gespeichert und verteilt.",
  "Q2": "Bietet ONLYOFFICE Formularvorlagen an?",
  "A2": "Ja, Sie können gebrauchsfertige Vorlagen aus der <0>ONLYOFFICE-Bibliothek</0> herunterladen.",
  "Q3": "Kann ich ein Formular in meine Website einbetten?",
  "A3": "Ja, Sie können ganz einfach ein Online-Formular auf Ihrer Website einfügen, das Sie ausfüllen und als PDF herunterladen können.",
  "Q4": "Kann ich den ONLYOFFICE-Editor von Formularen in meiner App unter eigener Marke verwenden?",
  "A4": "Ja, Sie können den Editor von Formularen in Ihre App integrieren. Bitte verwenden Sie <0>ONLYOFFICE Docs Developer Edition</0>.",
  "Q5": "Wie erstellt man ein ausfüllbares Formular in ONLYOFFICE?",
  "A5": "In ONLYOFFICE können Sie ausfüllbare Formulare direkt im PDF-Format erstellen, indem Sie die erforderlichen Feldtypen hinzufügen und sie so anpassen, dass Ihr PDF-Formular so aussieht, wie Sie es benötigen."
}
