{
	"PageTitle": "Request free cloud office | ONLYOFFICE",
	"PageDescription": "Request free cloud for non-profits, schools, and contributors.",
	"HeroTitle": "<0>Fordern Sie kostenloses DocSpace-Konto</0><br>für gemeinnützige Organisationen, Schulen und Mitwirkende an",
	"Step": "Schritt",
	"StepFirstText": "Registrieren Sie <0>hier</0>. Ihr DocSpace-Konto. Wenn Sie bereits eines haben, überspringen Sie diesen Schritt. Wenn Sie eine gemeinnützige Organisation oder eine Schule sind, die eine kostenlose Cloud* beantragt, platzieren Sie <1>ONLYOFFICE-Banner</1> auf Ihrer Website oder schreiben Sie in Ihrem Blog oder in sozialen Netzwerken über unsere Partnerschaft. Vergessen Sie nicht, den Link zur <2>ONLYOFFICE-Website</2> zu verwenden.",
	"IfYouAreAContributorSkipThisStep": "*Wenn Sie Mitwirkender sind, überspringen Sie diesen Schritt.",
	"StepSecondText": "Füllen Sie dieses Formular aus, um eine Anfrage für eine kostenlose Cloud zu senden.<br>Wir antworten Ihnen innerhalb von 3 Werktagen!",
	"FirstName": "Vorname",
	"Name": "Vorname",
	"FirstNameIsEmpty": "Vorname ist leer",
	"FirstNameIsIncorrect": "First name is incorrect",
	"LastName": "Nachname",
	"Surname": "Nachname",
	"LastNameIsEmpty": "Nachname ist leer",
	"LastNameIsIncorrect": "Last name is incorrect",
	"Email": "E-Mail",
	"EmailIsEmpty": "E-Mail-Adresse ist leer",
	"EmailIsIncorrect": "Die E-Mail-Adresse ist falsch",
	"PortalName": "Portalname",
	"AccountNameIsEmpty": "Das Feld Kontoname ist leer",
	"YouAre": "Sie sind",
	"School": "Schule",
	"NonProfit": "Gemeinnützige Organisation",
	"Contributor": "Mitwirkende(r)",
	"YourWebsiteURL": "Die URL Ihrer Website",
	"SiteURLIsEmpty": "Die Website-URL ist leer",
	"SiteURLIsIncorrect": "Site URL is incorrect",
	"SubmitRequest": "Anfrage einreichen",
	"SuccessRequestText": "Ihre Anfrage wird innerhalb von <0>3 Werktagen</0> geprüft. Unsere Entscheidung wird in Übereinstimmung mit den Bedingungen des ONLYOFFICE-Cloud-Dienstes getroffen.",
	"ErrorRequestText": "Die Anfrage konnte nicht verschickt werden. Bitte versuchen Sie es später noch einmal.",
	"FAQIsItNecessaryToPlace": "Ist es notwendig, Ihr Banner auf meiner Website zu platzieren und einen Hinweis in meinen sozialen Netzwerken zu hinterlassen?",
	"FAQYesItIsAnIndispensable": "Ja, es ist eine unabdingbare Voraussetzung für alle gemeinnützigen Organisationen, die SaaS-Version von ONLYOFFICE kostenlos zu nutzen.",
	"FAQDoYouControlTheFulfilment": "Kontrollieren Sie die Einhaltung dieser Bedingung?",
	"FAQYesThePlacementOfBanners": "Ja, die Platzierung von Bannern auf Ihrer Hauptseite wird innerhalb von 24 Stunden nach Ihrer Registrierung automatisch überprüft. Außerdem wird die Verfügbarkeit dieses Codes auf Ihrer Seite regelmäßig überprüft. Bitte löschen Sie das Banner nicht, wenn Sie ONLYOFFICE als gemeinnützige Organisation verwenden möchten. Dieselbe Bedingung gilt auch für die veröffentlichte Notiz.",
	"FAQHowLongDoesItTake": "Wie lange dauert die Bearbeitung meiner Anfrage?",
	"FAQYourRequestWillBeConsidered": "Ihre Anfrage wird innerhalb von 3 Werktagen berücksichtigt.",
	"FAQIsThereAnyLegalAgreement": "Gibt es eine rechtliche Vereinbarung für gemeinnützige Organisationen?",
	"FAQYesWeMakeADecisionInAccordance": "Ja, wir treffen eine Entscheidung gemäß den <0>Bedingungen zur Bereitstellung der ONLYOFFICE SaaS-Version für gemeinnützige Organisationen</0>.",
	"FAQWhatAreTheLimitationsForThePortals": "Welche Einschränkungen gelten für die Portale für nichtkommerzielle Organisationen?",
	"FAQThePortalsProvidedToNonCommercial": "Die Portale, die nichtkommerziellen Organisationen zur Verfügung gestellt werden, sind in der Anzahl der Administratoren (bis zu 20 Administratoren) und im Speicherplatz (bis zu 2 GB verfügbarer Speicherplatz) begrenzt. Es gelten keine weiteren Einschränkungen.",
	"FAQStillHaveSomeQuestions": "Ich habe noch einige Fragen, wo kann ich Antworten darauf finden?",
	"FAQPleaseVisitOurFAQ": "Bitte besuchen Sie unser <1>FAQ-Center</1> oder <2>senden Sie Ihre Anfrage</2> und wir werden Ihnen in Kürze helfen."
}