{
  "PageTitle": "Hosting-Anbieter für ONLYOFFICE",
  "PageDescription": "Holen Sie sich Webhosting von einigen der besten Anbieter",

  "HeroTitle": "<0>ONLYOFFICE</0> Hosting-Anbieter",
  "HeroText": "Holen Sie sich Webhosting von einigen der besten Anbieter",

  "AlibabaDesc": "Alibaba Cloud ist ein Unternehmen für Cloud Computing, das innerhalb seines eigenen Ökosystems für den elektronischen Handel Dienstleistungen für Unternehmen, Softwareentwickler und Regierungsbehörden anbietet. Es ist in mehr als 200 Ländern und Regionen auf der ganzen Welt tätig und ist das größte Cloud-Computing-Unternehmen in China und im asiatisch-pazifischen Raum. <br/><br/> Verwenden Sie offizielle Cloud-Images für die Bereitstellung von ONLYOFFICE Docs und ONLYOFFICE Workspace.",
  "AwsDesc": "AWS (Amazon Web Services) ist eine ständig wachsende Cloud-Plattform, die von Amazon bereitgestellt wurde. AWS war eines der ersten Unternehmen, das ein Bezahlverfahren Pay as you go beim Cloud-Computing eingeführt hat. Es stellt den BenutzerInnen je nach Bedarf Rechenkapazität, Speicherplatz oder Durchsatz zur Verfügung. AWS bietet verschiedene Tools und Lösungen für Unternehmen und Softwareentwickler, die in Rechenzentren in bis zu 190 Ländern genutzt werden können. Mit <0>AWS Marketplace</0> können BenutzerInnen und Organisationen Software von Drittanbietern einfach entdecken und verwalten. Ein digitaler Katalog bietet Tausende von Softwareangeboten aus beliebten Kategorien wie Sicherheit, Geschäftsanwendungen, Daten und Analysen usw. <br/><br/> Verwenden Sie offizielle Amazon Machine Images für die Bereitstellung von ONLYOFFICE Docs und ONLYOFFICE Workspace (Sie können zwischen verschiedenen Optionen wählen, je nach der erforderlichen Anzahl gleichzeitiger Verbindungen/BenutzerInnen).",
  "ArteraDesc": "Artera ist ein schweizerischer Anbieter von IT-Lösungen, der die Sicherheit einer gezielten Lokalisation mit hochwertigen Dienstleistungen in den Bereichen Hosting, Cloud und mehr verbindet, um die Bedürfnisse jedes Kunden zu erfüllen, vom einzelnen Entwickler bis hin zu Unternehmen und Agenturen. Artera Stack ist die Antwort auf die kontinuierliche Forschung in jedem IT-Bereich: Betriebssystem CloudLinux auf CentOS für sein bestes Funktionieren, DDoS- und WAF-Schutz, um die beste Sicherheit und Privacy zu garantieren, funktionelle und intuitive Panels für Hosting (WHM mit cPanel) und Cloud (Cockpit), Cisco Blade Server und vieles mehr.",
  "DigitalOceanDesc": "DigitalOcean ist die Auswahl von EntwicklerInnen aus der ganzen Welt, um moderne Anwendungen zu erstellen. Mit einer Community von mehr als 3,5 Millionen EntwicklerInnen und einem globalen Netzwerk von Rechenzentren konzentriert sich DigitalOcean auf Open Source und Benutzerfreundlichkeit, damit EntwicklerInnen und ihre Teams mehr Zeit für Innovationen aufwenden können, anstatt eine komplexe Infrastruktur zu verwalten. <br/><br/> Nutzen Sie die offiziellen One-Click-Apps zur Bereitstellung von ONLYOFFICE Docs und ONLYOFFICE Workspace.",
  "HostingSolutionsDesc": "Hosting Solutions® ist eine eingetragene Marke von Genesys Informatica srl, einem florentinischen Unternehmen, das seit fast 30 Jahren im Bereich der Informationstechnologie tätig ist. Das Unternehmen ist seit vielen Jahren führend in der Branche, 100% in Italien gegründet, mit Datenzentren und Büros, die sich alle in Italien befinden. Das Angebot ist breit gefächert und innovativ und immer in der Lage, effektiv auf einen sich ständig weiterentwickelnden Markt zu reagieren: Web Presence Providing, Internetanwendungen, Cloud-Lösungen, elektronische Rechnungsstellung.",
  "LinodeDesc": "Linode (als Teil von Akamai Cloud Computing) ist ein Cloud-Hosting-Anbieter mit Hauptsitz in Philadelphia, USA. Er wurde 2003 gegründet und konzentriert sich auf die Bereitstellung von Linux-betriebenen virtuellen Maschinen zur Unterstützung einer breiten Palette von Anwendungen und bedient mehr als 800.000 Kunden aus der ganzen Welt. <br/><br/> Verwenden Sie die fertige App zur einfachen Bereitstellung von ONLYOFFICE Docs.",
  "NetExplorerDesc": "NetExplorer ist ein Cloud-Anbieter einer sicheren Online-Dateimanagement-SaaS-Lösung. Als perfekte Alternative zu einem internen Dateiserver ermöglicht NetExplorer die gemeinsame Nutzung von Dateien, die gemeinsame Bearbeitung von Dokumenten, die Online-Zusammenarbeit und die elektronische Unterzeichnung.<br/><br/>NetExplorer Cloud wurde entwickelt, um den Datenschutz zu gewährleisten und alle Arten von Daten zu schützen, und ist nach ISO 27001, ISO 9001 und HDS (Health Data Host) zertifiziert sowie GDPR-konform. Die NetExplorer-Lösung ist einfach zu implementieren und zu integrieren und verfügt über eine vollständige REST API, die Verbindungen mit anderen Diensten ermöglicht.<br/><br/>Verwenden Sie die ONLYOFFICE Docs Suite vorinstalliert und sicher in einer privaten Instanz auf NetExplorer Cloud.",
  "OVHCloudDesc": "OVHcloud ist ein globaler Cloud-Anbieter, der sich auf die Bereitstellung von branchenführender Leistung und kosteneffizienten Lösungen zur besseren Verwaltung, Sicherung und Skalierung von Daten spezialisiert hat. OVHcloud bietet eine intelligente Alternative für physikalische Server, gehostete Private-Cloud-, Hybrid- und Public-Cloud-Lösungen. <br/><br/> Die Gruppe verwaltet 30 Rechenzentren an 12 Standorten auf 4 Kontinenten, stellt eigene Server her, entwickelt eigene Rechenzentren weiter und setzt ein eigenes globales Glasfasernetz ein, um maximale Effizienz zu erreichen. OVHcloud verfügt über eine 20-jährige Erfahrung und entwickelt verantwortungsvolle Technologien, denn die Gruppe ist bestrebt, die entscheidende Kraft hinter der nächsten Cloud-Evolution zu sein.<br/><br/> Verwenden Sie die fertige App, um ONLYOFFICE Workspace einfach zu implementieren.",
  "VultrDesc": "Das 2014 gegründete Unternehmen Vultr hat es sich zur Aufgabe gemacht, EntwicklerInnen und Unternehmen zu unterstützen, indem es die Bereitstellung von Infrastruktur über seine fortschrittliche Cloud-Plattform vereinfacht. Vultr ist in 17 Rechenzentren weltweit ansässig und bietet eine reibungslose Bereitstellung von Public-Cloud-Lösungen, Speichern und physikalischen Servern. <br/><br/> Nutzen Sie die offiziellen One-Click-Apps zur Bereitstellung von ONLYOFFICE Docs und ONLYOFFICE Workspace.",
  "YourOwnNetDesc": "Your Own Net ist ein Unternehmen, das sich auf das Hosting freier Software und Alternativen zu den großen IT-Dienstleistern spezialisiert hat. Your Own Net bietet dediziertes Hosting für ONLYOFFICE Docs, sowohl für die Community- als auch für die Enterprise-Edition, sowie Unterstützung bei der Vor-Ort-Installation von ONLYOFFICE Docs.",
  "WolkliDesc": "wölkli sind 2014 entstanden, um einen sicheren Dienst zur Dateifreigabe als Alternative zu bekannten universellen Cloud-Speicheranbietern zu schaffen. Die Server und Dateispeicher von wölkli befinden sich in der Schweiz in einem modernen und sicheren ISO/IEC 27001 zertifizierten Rechenzentrum. Der Dienst wird von einem Schweizer Hosting- und Serverunternehmen verwaltet, das sich auf hochverfügbare quelloffene Hosting-Lösungen spezialisiert hat.",
  "WpProviderDesc": "WP Provider ist ein erstklassiger WordPress-Hosting-Partner. Er bietet erstklassige Managed-Hosting-Lösungen und sorgt für ein nahtloses und zuverlässiges Hosting-Erlebnis. Von fachmännisch verwaltetem E-Mail-Hosting bis hin zu sicheren Domänenregistrierungen und SSL-Zertifikaten legt WP Provider Wert auf Sicherheit und Erfolg der Online-Präsenz.",

  "HostFeedback": "Feedback veröffentlichen <0>ONLYOFFICE Community</0>",
  "BeListed": "Sich auf dieser Seite auflisten <0>marketing@onlyoffice.com</0>"
}
