{
  "PageTitle": "Teilen Sie Ihre Meinung über Teamlab | ONLYOFFICE",
  "PageDescription": "ONLYOFFICE-Funktionen. Nutzen Sie die Online-Dokument-Editoren, Optionen für die Dokumentverwaltung, Projektverwaltung, Gantt-Diagramm, CRM, Business-Zusammenarbeit, Kalender.",
  "PleaseShareYourImpressions": "Bitte teilen Sie uns Ihre Eindrücke über die Nutzung von ONLYOFFICE Server Edition mit. Wir schätzen Ihre Meinung, sie hilft uns, ONLYOFFICE Server Edition besser zu machen.",
  "WhichOperatingSystem": "Auf welches Betriebssystem haben Sie ONLYOFFICE Server Edition installiert?",
  "HowManyUsersAre": "Wie viel Benutzer gibt es auf Ihrem ONLYOFFICE Server Edition-Portal?",
  "OrMore": "oder mehr",
  "WhoIsResponsibleForTheServer": "Wer ist für die Installation und Wartung der Server-Lösung in Ihrem Unternehmen verantwortlich?",
  "WhichModulesDoYouUse": "Welche Modulen nutzen Sie am meisten oder planen zu nutzen?",
  "Documents": "Dokumente",
  "CRM": "CRM",
  "Community": "Community",
  "Calendar": "Kalender",
  "Projects": "Projekte",
  "People": "Personen",
  "Mail": "E-Mail",
  "HaveYouAlreadyTried": "Haben Sie ONLYOFFICE Server Edition-Software schon ausprobiert?",
  "DidYouHaveAnyIssues": "Haben Sie Probleme während des Installationsprozesses gehabt?",
  "Yes": "Ja",
  "No": "Nein",
  "DidYouFindTheInstallation": "Finden Sie den Installationsprozess intuitiv und einfach?",
  "NotSure": "Nicht sicher",
  "ToWhatDegreeThisVersion": "In welchem Maße entspricht die Funktionalität dieser Version Ihren Erwartungen?",
  "MeetAbsolutely": "Völlig entspricht",
  "MeetSomewhat": "Teilweise entspricht",
  "DoNotMeet": "Nicht entspricht",
  "DoYouPlanToUseTheAdditional": "Planen Sie den zusätzlichen kostenpflichtigen Support für die zukünftige Arbeit zu nutzen?",
  "Probably": "Vielleicht",
  "PleaseLeaveYourComments": "Bitte hinterlassen Sie Ihre Kommentare, es wird uns helfen, Ihre Ratschläge und Wünsche in zukünftigen Versionen zu berücksichtigen:",
  "SendFeedback": "Feedback senden",
  "PleaseWait": "Bitte warten...",
  "SendInstallFeedbackSuccessful": "Ihr Feedback wurde erfolgreich gesendet",
  "ThankYouForYourTimeAndGoodLuck": "Vielen Dank, dass Sie sich Zeit genommen haben! Viel Erfolg!",
  "OK": "OK",
  "SendInstallFeedbackError": "Send Install Feedback Error",
  "WeAreSorryBut": "We are sorry, but an error occurred, try again later"
}