{
    "PageTitle": "Integrieren Sie KI in Ihre Dokumenten-Workflows mit ONLYOFFICE DocSpace MCP Server | ONLYOFFICE",
    "PageDescription": "Verändern Sie die Art und Weise, wie Sie mit LLMs und externen Systemen interagieren",

    "HeroTitle": "Integrieren Sie KI in Ihre Dokumenten-Workflows mit ONLYOFFICE DocSpace MCP Server",
    "HeroSubtitle": "Verändern Sie die Art und Weise, wie Sie mit LLMs und externen Systemen interagieren",
    "HeroDescription": "Dieser leistungsstarke Server wurde für die nahtlose Integration mit dem Model Context Protocol entwickelt und vereinfacht die Dokumentenverwaltung, indem er erweiterte KI-Funktionen mit effizienter Workflow-Automatisierung verbindet.",
    "GetItNow": "Loslegen",
    "ScheduleDemo": "Demo vereinbaren",

    "FeaturesSectionTitle": "Transformieren Sie die Zusammenarbeit mit KI-gestützten Tools",
    "FeaturesSubtitle": "Egal, ob Sie mit großen Datensätzen arbeiten, die Dokumentenverarbeitung automatisieren oder gemeinsam genutzte Bereiche für Teams verwalten, der DocSpace MCP Server macht komplexe Prozesse intuitiv und zugänglich.",
    "FeaturesTitle1": "Vereinfachte Integration",
    "FeaturesDescription1": "Verbinden Sie LLMs einfach mit externen Systemen, um intelligentere und effektivere Arbeitsabläufe zu erstellen.",
    "FeaturesTitle2": "Verbessertes Dokumentenmanagement",
    "FeaturesDescription2": "Automatisieren Sie Prozesse wie Datei-Uploads, Ordnerorganisation und die Erstellung gemeinsam genutzter Bereiche.",
    "FeaturesTitle3": "Sicherheit geht vor",
    "FeaturesDescription3": "Schützen Sie Ihre Daten mit robuster API-Schlüsselauthentifizierung und Anpassungsoptionen.",
    "FeaturesTitle4": "Toolsets und mehr als 20 anpassbare Tools",
    "FeaturesDescription4": "Verwalten Sie mühelos Dateien, Räume, Benutzer und Einstellungen und optimieren Sie gleichzeitig Ihren Arbeitsbereich für optimale Produktivität.",
    "FeaturesTitle5": "Open-Source-Flexibilität",
    "FeaturesDescription5": "Lizenziert unter Apache-2.0, bietet vollständige Transparenz und Anpassungsoptionen.",
    
    "HowItWorks": "So funktioniert es",
    "HowItWorksTitle1": "Schnelle Installation",
    "HowItWorksDescription1": "Fügen Sie den MCP-Server über eine einfache JSON-Konfiguration zu Ihrem vorhandenen Setup hinzu. <br /> <br /> <0>Schauen Sie sich das Beispiel an</0>",
    "HowItWorksTitle2": "Anpassbare Konfiguration",
    "HowItWorksDescription2": "Verwenden Sie die flexiblen Umgebungsvariablen für eine nahtlose Einrichtung. <br /> <br /> <0>Überprüfen Sie die Optionen</0>",
    "HowItWorksTitle3": "Zugängliche Tools",
    "HowItWorksDescription3": "Wählen Sie aus den integrierten Tools, um alles auszuführen, vom Erstellen von Ordnern bis zum Verwalten gemeinsam genutzter Räume. <br /> <br /> <0>Überprüfen Sie die Tools</0>",
    
    "UseCases": "Anwendungsfälle",
    "UseCasesTitle1": "Zusammenarbeit fördern",
    "UseCasesDescription1": "Richten Sie virtuelle Räume für Teamprojekte ein und teilen Sie Ressourcen sicher mit den richtigen Teammitgliedern.",
    "UseCasesTitle2": "Die Workflow-Automatisierung vereinfachen",
    "UseCasesDescription2": "Automatisieren Sie routinemäßige Dateivorgänge wie das Hochladen, Verschieben oder Archivieren von Dokumenten.",
    "UseCasesTitle3": "Zentralisierte Verwaltung",
    "UseCasesDescription3": "Nutzen Sie robuste Tools, um sofortigen Zugriff auf Daten zu Speicherkontingenten, Ordnerstrukturen und aktiven Vorgängen zu erhalten.",

    "LicensingTitle": "Open Source und transparente Lizenzierung",
    "LicensingDescription": "Der ONLYOFFICE DocSpace MCP Server ist unter <0>Apache-2.0</0> lizenziert und gewährleistet Transparenz und Flexibilität. Passen Sie ihn an Ihr Unternehmen an und tragen Sie zu dessen kontinuierlicher Verbesserung bei. Mit Open-Source-Zugriff ist dies eine Lösung für Teams, die Wert auf Innovation und Anpassungsfähigkeit legen.",

    "Q1": "Was ist der ONLYOFFICE DocSpace MCP Server?",
    "A1": "Der ONLYOFFICE DocSpace MCP Server ist ein spezialisierter Server, der das Model Context Protocol (MCP) implementiert. Er vereinfacht die Interaktion zwischen großen Sprachmodellen (LLMs) und externen Systemen und ermöglicht eine nahtlose und effiziente Integration.",
    "Q2": "Für wen ist der ONLYOFFICE DocSpace MCP Server geeignet?",
    "A2": "Er wurde für Teams und Organisationen entwickelt, die KI-gesteuerte Workflows verbessern, das Dokumentenmanagement optimieren und erweiterte KI-Funktionen in ihre Infrastruktur integrieren möchten.",
    "Q3": "Wie installiere ich den ONLYOFFICE DocSpace MCP Server?",
    "A3": "Die <0>Installation</0> umfasst das Hinzufügen der Serverkonfiguration zu einer JSON-Datei, die von MCP-kompatiblen Clients verwendet wird. Die Erstellung aus dem Quellcode ist ebenfalls möglich und erfordert Node.js und pnpm.",
    "Q4": "Wie konfiguriere ich den Server?",
    "A4": "Die Konfiguration erfolgt vollständig über Umgebungsvariablen. Zu den wichtigsten Variablen gehören Server-URL, API-Schlüssel und optionale Authentifizierungsdaten. Eine vollständige Liste der Variablen und deren Beschreibungen finden Sie in der <0>Konfigurationstabelle</0>.",
    "Q5": "Welche Tools stehen im ONLYOFFICE DocSpace MCP Server zur Verfügung?",
    "A5": "Der Server bietet zahlreiche Tools zur Verwaltung von Dateien, Ordnern, Räumen und mehr. Beispiele hierfür sind das Erstellen von Ordnern, Archivieren von Räumen, Hochladen von Dateien und Festlegen der Raumsicherheit. Eine detaillierte Liste der Tools finden Sie <0>hier</0>.",
    "Q6": "Welche Konzepte des Model Context Protocol (MCP) sind implementiert?",
    "A6": "Derzeit konzentriert sich der Server auf die Implementierung von Tools zur Verwaltung und Interaktion mit den ONLYOFFICE DocSpace-Ressourcen.",
    "Q7": "Welche Lizenz gilt für den ONLYOFFICE DocSpace MCP Server?",
    "A7": "Dieser Server wird unter der Apache-2.0-Lizenz vertrieben, die die Open-Source-Nutzung und -Änderung ermöglicht.",

    "GetStartedToday": "Starten Sie jetzt",
    "ExperienceThePowerOfAutomationAndCollaborationWithTheONLYOFFICEDocSpaceMCPServer": "Erleben Sie die Leistungsfähigkeit von Automatisierung und Zusammenarbeit mit dem ONLYOFFICE DocSpace MCP Server. Ob Sie Workflows optimieren, KI integrieren oder das Dokumentenmanagement Ihres Teams organisieren – dieser Server ist der Schlüssel zu intelligenteren Prozessen.",
    "StartNow": "Jetzt loslegen",
    "ExploreONLYOFFICEDocSpaceDeveloper": "ONLYOFFICE DocSpace Developer entdecken",
    "BeginYourJourneyFromSpecializedHubs": "Beginnen Sie Ihre Reise von spezialisierten Hubs",
    "HaveAnyFollowUpQuestions": "Haben Sie weitere Fragen?",
    "ContactUsAt": "Kontaktieren Sie uns unter <0>sales@onlyoffice.com</0>."
}