{
  "PageTitle": "PDF-Reader und -Konverter online",
  "PageDescription": "Öffnen und erstellen Sie PDF-Dateien aus jedem Text, jeder Tabellenkalkulation oder Präsentation, konvertieren Sie PDF in DOCX online, erstellen Sie ausfüllbare PDF-Formulare.",

  "Header": "Online-PDF-Editor, -Reader und -Konverter für Ihre Web-App",
  "SubHeader": "PDF-Dateien anzeigen, erstellen, bearbeiten und mit Anmerkungen versehen, PDF in DOCX online konvertieren",

  "SwitcherTitle1": "PDF bearbeiten",
  "SwitcherTitle2": "PDF kommentieren",
  "SwitcherTitle3": "Lesen",
  "SwitcherTitle4": "Konvertieren",
  "SwitcherTitle5": "Erstellen & ausfüllen",
  "SwitcherTitle6": "Zusammenarbeiten",
  "SwitcherTitle7": "Mehr",

  "Feature1Title": "PDF bearbeiten",
  "Feature1Desc": "Bearbeiten Sie Text in Ihren PDF-Dateien. Einfügen und Anpassen verschiedener Objekte wie Tabellen, Formen, Bilder, Hyperlinks usw. Arbeit mit Seiten: drehen, neue Seiten hinzufügen, überflüssige Seiten löschen. Einfaches Umschalten zwischen dem Bearbeitungs- und dem Anzeigemodus.",
  "Feature1ImgUrl": "/images/templates/pdf-editor/features/de/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/pdf-editor/features/de/screen1@2x.png",
  "Feature2Title": "PDF kommentieren",
  "Feature2Desc": "Markieren, unterstreichen und streichen Sie Text, hinterlassen Sie Kommentare und Freihandzeichnungen. Verleihen Sie Ihren PDFs mit Stempeln einen professionellen Touch.",
  "Feature2ImgUrl": "/images/templates/pdf-editor/features/de/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/pdf-editor/features/de/screen2@2x.png",
  "Feature3Title": "PDF-Dateien überall lesen",
  "Feature3Desc": "Öffnen und lesen Sie PDF-Dokumente online, lokal oder unterwegs, überall und auf jedem Gerät. Navigieren Sie durch PDF-Seiten und drucken Sie PDF-Dateien ganz einfach aus.",
  "Feature3ImgUrl": "/images/templates/pdf-editor/features/de/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/pdf-editor/features/de/screen3@2x.png",
  "Feature4Title": "PDF in DOCX konvertieren und umgekehrt",
  "Feature4Desc": "Speichern Sie beliebige Textdokumente, Tabellenkalkulationen oder Präsentationen als PDF- oder PDF/A-Datei. Erstellen Sie PDF-Dokumente mit Navigationsbereich. Konvertieren Sie PDF in DOCX zur weiteren Bearbeitung mit verschiedenen Formatierungstools.",
  "Feature4Link": "Jetzt konvertieren",
  "Feature4ImgUrl": "/images/templates/pdf-editor/features/de/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/pdf-editor/features/de/screen4@2x.png",
  "Feature5Title": "Erstellen und ausfüllen Sie PDF-Formulare",
  "Feature5Desc": "Verwenden Sie ein beliebiges .docx-Dokument, laden Sie eine Formularvorlage aus unserer Bibliothek herunter, oder erstellen Sie ein Online-PDF-Formular von Grund auf. Fügen Sie einfach die Felder hinzu, die Sie benötigen – Textbereiche, Bilder, Kombinationsfelder, Dropdown-Listen, Kontrollkästchen, usw. Füllen Sie fertige PDF-Formulare aus.",
  "Feature5Link": "Bibliothek öffnen",
  "Feature5ImgUrl": "/images/templates/pdf-editor/features/de/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/pdf-editor/features/de/screen5@2x.png",
  "Feature6Title": "Arbeiten Sie mit Ihrem Team zusammen",
  "Feature6Desc": "Bearbeiten Sie PDF-Dateien gemeinsam für eine effizientere Teamarbeit. Wechseln Sie zwischen dem Echtzeit- und dem Absatzsperrmodus. Hinterlassen Sie Kommentare und besprechen Sie den Vorgang im integrierten Chat oder Telegram. Tätigen Sie Audio- und Videoanrufe, indem Sie das Jitsi-Plugin aktivieren.",
  "Feature6ImgUrl": "/images/templates/pdf-editor/features/de/screen6.png",
  "Feature6ImgUrl2x": "/images/templates/pdf-editor/features/de/screen6@2x.png",
  "Feature7Title": "Erweitern Sie Ihre Arbeitsmöglichkeiten",
  "Feature7Desc": "Holen Sie das Beste aus Ihrem Online-PDF-Editor mit einer Sammlung von Add-ons von Drittanbietern heraus. Übersetzen Sie jedes Wort oder jeden Satz, bearbeiten Sie Bilder und vieles mehr.",
  "Feature7Link": "Finden Sie die Anwendungen, die Sie für den PDF-Editor benötigen",

  "LearnMoreHeading": "Mehr über ONLYOFFICE-Reader und Konverter von PDF",
  "BlogDesc": "Konvertierung von PDF in DOCX",
  "BlogLink": "https://www.onlyoffice.com/blog/de/2022/05/pdf-in-docx-umwandeln",
  "TutorialsDesc": "PDF vs. DOCX: Was sind die Unterschiede?",
  "TutorialsLink": "https://www.onlyoffice.com/blog/de/2022/07/pdf-docx-unterschied",
  "HintsDesc": "Wie man ein ausfüllbares PDF-Formular erstellt",
  "HintsLink": "https://www.onlyoffice.com/blog/de/2022/02/pdf-formular-erstellen",

  "Q1": "Kann ich PDF in DOCX ohne Internetverbindung konvertieren?",
  "A1": "Ja, Sie können den kostenlosen <0>ONLYOFFICE Desktop Editoren</0> installieren und verwenden, um PDF-Dateien offline zu konvertieren und weiter zu bearbeiten.",
  "Q2": "Bietet ONLYOFFICE plattformorientierte mobile Apps für die Anzeige von PDF-Dateien an?",
  "A2": "Ja, Sie können die kostenlose <0>Documents-App</0> für iOS- oder Android-Geräte installieren, um PDF-Dateien von überall aus anzuzeigen.",
  "Q3": "Kann ich PDF-Konverter von ONLYOFFICE in meiner eigenen App verwenden?",
  "A3": "Ja, Sie können das Tool für das PDF-Anzeigen und die Konvertierung in Ihre Anwendung integrieren. Bitte verwenden Sie <0>ONLYOFFICE Docs Developer Edition</0>."
}
