{
    "PageTitle": "Gemeinsame Dokumentenbearbeitung mit Ende-zu-Ende-Verschlüsselung | ONLYOFFICE Privaträume",
    "PageDescription": "Aktivieren Sie Privaträume in ONLYOFFICE, wo jedes Symbol mit Ende-zu-Ende-Verschlüsselung geschützt wird.",

    "KeepYourDocuments": "Verwahren Sie Ihre Dokumente immer verschlüsselt",
    "MeetONLYOFFICEPrivateRooms": "Entdecken Sie die ONLYOFFICE Privaträume, in denen jedes Symbol durch Ende-zu-Ende-Verschlüsselung geschützt ist",

    "WhyONLYOFFICEIsTheSafest": "Warum ONLYOFFICE für die <0>sichere Bearbeitung</0> von Dokumenten am besten ist",
    "UnbreakableDocumentEncryption": "Unüberwindbare Verschlüsselung der Dokumente",
    "ONLYOFFICEUsesTheAES": "ONLYOFFICE verwendet den Verschlüsselungsalgorithmus AES-256, um Dokumente vor Brute-Force-Attacken zu schützen. Zum Brechen dieser Verschlüsselung müssten 50 Supercomputer für 3×1051 Jahre eingesetzt werden.",
    "EncryptedRealTime": "Verschlüsselte gemeinsame Bearbeitung in Echtzeit",
    "ONLYOFFICEEncryptsTheData": "ONLYOFFICE verschlüsselt die Datenübertragung während der Online-Zusammenarbeit an Dokumenten, sodass Außenstehende die Änderungen, die Sie oder Ihre Mitautoren vornehmen, nicht lesen oder verstehen können.",
    "NoManualActions": "Keine manuellen Vorgänge mit Passwörtern",
    "YouDontNeedToInvent": "Sie brauchen keine Passwörter zu erfinden, zu senden oder einzugeben: diese werden automatisch auf dem Gerät generiert und in verschlüsselter Form übertragen, wenn Sie das Dokument teilen.",
    "EntirelyPrivateStorage": "Vollständig private Datenspeicherung",
    "EveryBitOfInformation": "Jede Information in den Privaträumen wird verschlüsselt. Kopieren, Verschieben, Versionieren und Neuschreiben sind nicht möglich, um die Daten unter allen Umständen zu schützen.",

    "HowItWorks": "So funktioniert es",
    "PrivateRoomWorks": "Die Privaträume verwenden das Interface der <0>ONLYOFFICE Desktop Editoren</0>, um die Daten auf dem Client zu verschlüsseln und zu entschlüsseln und den Sicherheitsendpunkt zu machen.",
    "GettingEncryption": "1. Schlüsselpaar für die Verschlüsselung abrufen",
    "UponTheFirstLogin": "Bei der ersten Anmeldung in der Cloud generiert die Desktop-App ein Schlüsselpaar für den Benutzer - einen privaten und einen öffentlichen Schlüssel - und speichert dieses Schlüsselpaar.",
    "ThePrivateKeyIsEncrypted": "Der private Schlüssel wird mit dem Passwort des Benutzers verschlüsselt und zusammen mit dem öffentlichen Schlüssel in der Benutzerdatenbank in ONLYOFFICE gespeichert.",
    "EncryptingDocuments": "2. Dokumente verschlüsseln",
    "AtTheMoment": "Nun können Sie DOCX-, XLSX- und PPTX-Dateien in einem Privatraum verschlüsseln.",
    "AfterAUserPlaces": "Nachdem ein Benutzer ein Dokument in einem Privatraum platziert oder das neu erstellte Dokument darin gespeichert hat, werden die Daten mit einem 256-Bit-Passwort verschlüsselt, das automatisch in der App generiert wird.",
    "ThisPasswordIsThenEncrypted": "Dieses Passwort wird dann mit einem öffentlichen Schlüssel des Benutzers verschlüsselt.",
    "ThePairOfPasswords": "Die Paare der verschlüsselten Dokumentkennwörter und öffentlichen Schlüssel aller Benutzer mit Zugriff werden im unverschlüsselten Teil der Datei zusammen mit dem verschlüsselten Dokumentinhalt aufgezeichnet.",
    "TheResultingFile": "Die resultierende Datei wird in einem Privatraum in der ONLYOFFICE-Cloud gespeichert.",
    "WhenAccessing": "Beim Zugriff auf die verschlüsselte Datei entschlüsselt die Benutzerinstanz der ONLYOFFICE Desktop Editoren den Dateischlüssel mit ihrem privaten Schlüssel und öffnet die Datei.",
    "SharingAndCollaborating": "3. Dokumente teilen und gemeinsam bearbeiten",
    "WhenAUserShares": "Wenn der Benutzer eine geschützte Datei freigibt, wird der Dateischlüssel mit den öffentlichen Schlüsseln aller Benutzer verschlüsselt, für die die Datei freigegeben ist. Auf ihren Computern wird die Datei mit ihren privaten Schlüsseln entschlüsselt..",
    "InCoEditing": "Während der gemeinsamen Bearbeitung wird die Eingabe jedes Benutzers individuell verschlüsselt und mit der oben genannten asymmetrischen Verschlüsselung bei der Übertragung geteilt.",

    "WhatYouCan": "Möglichkeiten und Beschränkungen in <0>Privaträumen</0>",
    "ToMakeSureYourData": "Aus Sicherheitsgründen sind einige Vorränge in Privaträumen eingeschränkt.",
    "CreateAndUpload": "Dateien erstellen und hochladen",
    "CopyFiles": "Dateien kopieren",
    "BrowseYourProtected": "Ihre geschützten Dateien und für Sie freigegebene Dateien durchsuchen",
    "MoveFilesShared": "Für Sie freigegebene Dateien verschieben",
    "CreateFolders": "Ordner erstellen",
    "MoveFilesToBin": "Dateien in den Papierkorb oder außerhalb des Privaträume verschieben",
    "MoveYourFiles": "Ihre Dateien innerhalb eines Privatraums verschieben",
    "UploadFolders": "Ordner hochladen",
    "DeleteFiles": "Dateien dauerhaft löschen",
    "OverwriteFiles": "Dateien durch Verschieben oder Hochladen überschreiben",
    "ShareFilesWithUsersWho": "Dateien mit Benutzern teilen, die über Verschlüsselungsberechtigungen verfügen",
    "RestoreFileVersions": "Dateiversionen wiederherstellen",
    "CoEditFiles": "Dateien gemeinsam bearbeiten",
    "ShareFilesWithUsersWithout": "Dateien mit Benutzern teilen, die über keine Verschlüsselungsberechtigungen verfügen",

    "GettingStarted": "Erste Schritte",
    "DeployTheLatest": "<strong>1. Schritt.</strong> Stellen Sie die neueste Version von ONLYOFFICE Workspace (<0>Community</0> oder <1>Enterprise</1> Editionen) auf Ihrem eigenen Server bereit.",
    "EnablePrivateRooms": "<strong>Schritt 2.</strong> Aktivieren Sie Privaträume in den Portaleinstellungen der Systemsteuerung.",
    "InstallTheLatest": "<strong>Schritt 3.</strong> Installieren Sie die neueste Version der <0>ONLYOFFICE Desktop Editoren</0>.",
    "ConnectTheDesktop": "<strong>Schritt 4.</strong> Verbinden Sie die Desktop-Anwendung mit der ONLYOFFICE-Instanz im Bereich Mit der Cloud verbinden.",
    "GoToThePrivateRoom": "<strong>Schritt 5.</strong> Gehen Sie zum Bereich Privaträume und beginnen Sie mit der geschützten individuellen und gemeinsamen Bearbeitung Ihrer Dokumente.",
    "ONLYOFFICEPrivateRooms": "ONLYOFFICE Privaträume",
    "ONLYOFFICEDocs": "ONLYOFFICE Docs",
    "Download": "Herunterladen",

    "ProtectYourSensitive": "Schützen Sie Ihre sensiblen Dokumente jetzt mit ONLYOFFICE",
    "TryNow": "Jetzt testen",

    "WhatAreTheScenarios": "Welche Szenarien gibt es für die Nutzung von Privaträumen?",
    "PrivateRoomsAreTheSpace": "Privaträume sind Umgebungen, in dem alle Daten verschlüsselt werden, einschließlich der Zustände der Speicherung, Bearbeitung und Zusammenarbeit. Wir empfehlen die Verwendung von Privaträumen für die Arbeit mit allen sensiblen Dokumenten, da diese Funktion den ultimativen Schutz der Daten auch vor unbefugten Akteuren bietet, die Zugriff auf das Dokumentenmanagementsystem oder den Server selbst haben.",
    "WhatIsEncrypted": "Was ist “Verschlüsselte Zusammenarbeit in Echtzeit”?",
    "PrivateRoomsMechanics": "Die Mechanik von Privaträumen umfasst die verschlüsselte Zusammenarbeit an Dokumenten. Jede an einem Dokument vorgenommene Änderung wird separat mit demselben Algorithmus verschlüsselt, an den Server übertragen und auf dem Rechner des Mitarbeiters entschlüsselt.",
    "DoesEachUserHave": "Hat jeder Benutzer seinen eigenen Schlüssel oder hat jedes Dokument seinen eigenen Schlüssel? Wie werden die Verschlüsselungsschlüssel generiert?",
    "EachUserHasAPersonal": "Jeder Benutzer verfügt über ein persönliches Schlüsselpaar, das für die asymmetrische Verschlüsselung des Dateischlüssels verwendet wird. Jede Datei erhält ihren eigenen Schlüssel, wenn sie verschlüsselt wird. Die Schlüssel werden von der Anwendung anhand einer Reihe von Variablen generiert, die aus dem Benutzerkennwort, der Installations-ID und anderen Quellen abgeleitet werden. Die Schlüsselgenerierung wird im White Paper erläutert.",
    "HowAreTheFile": "Wie werden die Schlüssel in Privaträumen gespeichert und geschützt?",
    "TheEncryptionKeys": "Die Schlüssel jeder Datei werden auf dem Rechner mit asymmetrischer Verschlüsselung ver- und entschlüsselt und in verschlüsselter Form im Dateisystem gespeichert.",
    "HowAreTheEncryption": "Wie werden die Schlüssel beim Teilen einer Datei an die Benutzer verteilt?",
    "WhenYouShareAFile": "Wenn Sie eine Datei in privaten Räumen freigeben, wird der Schlüssel mit dem öffentlichen Schlüssel des Empfängers verschlüsselt. Die empfangene Datei wird dann auf dem Gerät mit dem privaten Schlüssel des Benutzers entschlüsselt, wenn sie geöffnet wird.",
    "IsThereAMaster": "Gibt es einen Hauptschlüssel für alle verschlüsselten Dateien?",
    "WeDoNotUseMaster": "Wir verwenden bei der Verschlüsselung von Dokumenten keine Hauptschlüssel. Die asymmetrische Verschlüsselung mit privaten RSA-Schlüsselpaaren, die in ONLYOFFICE verwendet wird, ist eine sicherere Methode, die auch eine verschlüsselte Zusammenarbeit ermöglicht.",

    "FillOutThisForm": "Füllen Sie das Formular aus, um Dokumente herunterzuladen",
    "GetItNowText": "Indem Sie auf Herunterladen clicken, stimmen Sie unserem <0>SLA</0> und <1>Datenschutzerklärung</1> zu."
}