{
    "PageDescription": "Halten Sie Ihre Daten privat mit den erweiterten Sicherheitsfunktionen von ONLYOFFICE.",
    "PageTitle": "Datensicherheit & Zugangskontrolle | ONLYOFFICE",

    "TotalControl": "Vollständige Kontrolle über die Datensicherheit",
    "WeProvideAComprehensive": "Wir bieten eine umfassende Palette an Sicherheitstools und -diensten, die Ihre Daten vor Bedrohungen aller Art schützen. Hosten Sie Lösungen vor Ort, verschlüsseln Sie Dokumente und Daten, passen Sie Zugriffseinstellungen an, verbinden Sie Authentifizierungsdienste und verwalten Sie Zugriffsrechte, um sich vor unberechtigtem Zugriff, Datenverlusten und Insideraktionen zu schützen.",
    "WantToExamine": "Möchten Sie das innerste Wesen unserer Lösungen untersuchen?",
    "VisitUsOnGitHub": "Besuchen Sie uns auf GitHub",

    "ComplianceWithData": "Einhaltung von Datenschutzvorschriften",
    "GDPRCompliance": "Einhaltung der DSGVO",
    "GDPRComplianceText1": "Die Datenschutz-Grundverordnung (DSGVO) wurde zum Schutz der Endbenutzer von Software verabschiedet und regelt, wie Unternehmen bei ihrem Kontakt mit EU-Bürgern deren Informationen behandeln. Wir respektieren das Recht unserer Benutzer, ihre personenbezogenen Daten zu besitzen und zu kontrollieren, und haben Produkte entwickelt, die den europäischen Gesetzen vollständig entsprechen.",
    "GDPRComplianceText2": "ONLYOFFICE fragt nur die notwendigen Daten an und lässt die Benutzer wissen, wie diese gesammelt, gespeichert und verarbeitet werden. ONLYOFFICE ermöglicht Ihnen, auf persönliche Daten zuzugreifen, diese zu kopieren, zu löschen, einzuschränken oder zu verschieben. Wenn Ihr Unternehmen als Datenverantwortlicher fungiert und Endkunden ONLYOFFICE zur Verfügung stellt, erhalten Sie vollständigen Zugriff auf die Verfahren, mit denen die Endkunden ihre gesetzlichen Rechte in Bezug auf ihre personenbezogenen Daten ausüben können.",
    "ReadMoreAboutONLYOFFICEGDPR": "Lesen Sie mehr über die Einhaltung der DSGVO durch ONLYOFFICE",

    "HIPAACompliance": "HIPAA-Konformität",
    "HealthInsurance": "ONLYOFFICE schützt strukturierte und unstrukturierte inaktive Daten und bei ihrer Übertragung, ermöglicht den Zugriff auf Datenaudits, bietet Datenintegritätskontrollen usw., um die von HIPAA definierten obligatorischen Attribute zu erfüllen und sicherzustellen, dass die Kundeneinrichtung vollständig mit dem Gesetz konform bleibt.",
    "ReadMoreAboutHIPAA": "Lesen Sie mehr über die HIPAA-Konformität von ONLYOFFICE",

    "Self_Hosting": "Self-hosting",
    "ONLYOFFICEWasDesignedForBusinesses": "ONLYOFFICE wurde für Unternehmen entwickelt, die vertrauliche Kommunikationen und Aufzeichnungen durchführen, die, wenn sie kompromittiert werden, Kunden und interne Abläufe in unterschiedlichem Umfang gefährden können. Unser Lösungsspektrum bewahrt Ihre Dienste und alle zugewiesenen Daten zur Gänze in Ihrem physischen Umkreis. Wir legen den Hardwareschutz in Ihre eigenen Hände, sodass Sie die Stabilität und Konnektivität manuell aufrechterhalten können, gemäß den Anforderungen Ihrer Unternehmensstandards.",
    "WeProvideCompleteTechnicalSupport": "Wir bieten Ihnen einen vollständigen technischen Support für die Bereitstellung vor Ort und veröffentlichen regelmäßige Software-Updates.",

    "DataEncryption": "Datenverschlüsselung",
    "EncryptionAtRest": "Verschlüsselung im Ruhezustand",
    "BreachOfData": "Die Verletzung der ruhenden Daten ist eines der größten digitalen Sicherheitsrisiken für Unternehmen, die mit sensiblen Daten innerhalb ihrer Infrastrukturen arbeiten. Um die Daten Ihres Unternehmens und Ihrer Benutzer zu schützen, können Sie eine Encrypt-then-MAC-Verschlüsselung (AES-256-CBC + HMAC-SHA256) des gesamten Datenkörpers innerhalb der ONLYOFFICE-Instanz durchführen. Der Verschlüsselungstyp AES-256 mit dem symmetrischen Algorithmus CipherMode.CBC wird für die Verschlüsselung der Daten auf dem Portal verwendet, während die Hash-Funktion SHA256 mit dem HMAC Message Authentication Code Screening die Integrität und die Authentizität der verschlüsselten Daten überprüft.",
    "ReadMoreAboutEncrypting": "Lesen Sie mehr über das Verschlüsseln von ruhenden Daten in ONLYOFFICE",
    "End_To_EndEncryption": "Ende-zu-Ende-Verschlüsselung",
    "ONLYOFFICEOffers": "ONLYOFFICE Enterprise bietet mit Privaträumen zusätzlichen Schutz für vertrauliche Dateien. Es handelt sich um Bereiche, in denen Sie Dokumente in stets verschlüsselter Form speichern, bearbeiten und freigeben können. Jedes Dokument wird automatisch mit zufällig generierten AES-256-Schlüsseln verschlüsselt, die durch asymmetrische Verschlüsselung an autorisierte Benutzer weitergegeben werden. Dateien, die in einem Privatraum erstellt, gespeichert und freigegeben werden, verlassen niemals das Verzeichnis und können nicht kopiert, neu verteilt oder entschlüsselt werden. Die Ende-zu-Ende-Verschlüsselung und Entschlüsselung der Dokumente wird ausschließlich auf dem Computer des Benutzers durchgeführt.",
    "ReadMoreAboutPrivate": "Lesen Sie mehr über Privaträume",
    "DocumentPassword": "Passwortschutz für Dokumente",
    "YouCanProtect": "Sie können Dokumente manuell mit Passwörtern schützen, damit niemand ohne das Passwort auf Ihre Dateien zugreifen kann. Die Dokumente werden mit dem Verschlüsselungsalgorithmus AES-256 geschützt und können in jedem Editor geöffnet werden, der den Passwortschutz unterstützt.",

    "DataProtection": "Datenschutz",
    "JWT": "JWT",
    "JSONWebToken": "JSON Web Token (oder JWT) schützt Dokumente vor unbefugtem Zugriff. Diese Technologie sichert den Portalverkehr und stellt sicher, dass die Benutzer nicht auf mehr Daten zugreifen können, als sie dürfen. Dies ist im Falle einer externen Benutzereinladung von entscheidender Bedeutung.",
    "ONLYOFFICEEditors": "ONLYOFFICE-Editoren fordern eine verschlüsselte Signatur an, die im Token enthalten ist. Das Token wird bei der Initialisierung des Dokumenteditors und beim Austausch von Befehlen zwischen den internen Diensten (Speicherdienst, Bearbeitungsdienst, Befehlsdienst und Konvertierungsdienst) in die Konfiguration aufgenommen, wodurch das Recht auf Durchführung einer bestimmten Operation mit den Daten bestätigt wird.",
    "DocumentPermission": "Verwaltung von Dokumentberechtigungen",
    "ONLYOFFICEEditorsWork": "Die ONLYOFFICE-Editoren arbeiten auf dem Client und verschieben den Großteil der Datenlast auf den Browser des einzelnen Benutzers. Dies ermöglicht die Erstellung einer flexiblen Palette von Dokumentberechtigungstypen, die nicht nur Vollzugriff und reine Ansichtsberechtigungen, sondern auch Berechtigungen für ausschließliche Kommentierung, Überprüfung oder das Ausfüllen von Formularen umfassen. Außerdem ist es möglich, das Herunterladen, Drucken und Kopieren von Dokumenten zu verbieten, um die weitere Verbreitung von Inhalten zu verhindern. Sie können auch die Änderung der Freigabeeinstellungen für andere Benutzer/innen einschränken. Sie können auch Zeitlimits und Passwörter für extern zugängliche Dokumente und Ordner festlegen.",
    "SpreadsheetProtection": "Schutz von Tabellenkalkulationen",
    "ProtectAccess": "Schützen Sie den Zugriff auf Daten in Ihren Tabellenkalkulationen und schränken Sie die Bearbeitung von Elementen dabei ein:",
    "EncryptSpreadsheets": "Verschlüsseln Sie Tabellenkalkulationen, um alle Daten zu schützen und diese sicher den ausgewählten Benutzern zu teilen.",
    "ProtectWorkbookOrSeparateSheet": "Schützen Sie Arbeitsmappen oder einzelne Blätter vor bestimmten Vorgängen, um den Inhalt und die Struktur zu speichern.",
    "AllowEditingForSpecific": "Erlauben Sie die Bearbeitung bestimmter Bereiche in einer geschützten Arbeitsmappe oder einem Arbeitsblatt.",
    "HideFormulas": "Blenden Sie Formeln aus",
    "LockSpreadsheetElements": "Sperren Sie Elementen in Tabellenkalkulationen: Zellen, Texte und Formen.",
    "ReadMoreAboutProtectingSpreadsheets": "Lesen Sie mehr über den Schutz von Tabellenkalkulationen in ONLYOFFICE",
    "Watermarks": "Wasserzeichen",
    "YouCanApplyWatermarks": "Sie können Wasserzeichen mit Informationen über das Dokument und den Autor anwenden, um die Urheberrechte bei der Freigabe des Dokuments zu schützen.",
    "HTTPS": "HTTPS",
    "ONLYOFFICEAllowsYouToEncrypt": "ONLYOFFICE ermöglicht die Verschlüsselung Ihres Datenverkehrs über das HTTPS-Protokoll, unabhängig davon, ob Sie bereits ein SSL-Zertifikat besitzen oder nicht. Laden Sie die vorhandenen öffentlichen Schlüssel hoch, die auf Ihrem Server oder auf seiner Basis generiert wurden, oder stellen Sie das neue CA-signierte Zertifikat auf letsencrypt.org aus.",
    "ReadMoreAboutUsingHTTPS": "Lesen Sie mehr über die Verwendung von HTTPS in ONLYOFFICE",
    "DigitalSignatures": "Digital signatures",
    "ApplyingDigitalSignatures": "Applying digital signatures to documents helps confirm their integrity and authenticity. In ONLYOFFICE, you can use any certificates to add signatures to documents, request signatures from one or multiple parties, customize signature layout and appearance.",

    "AuthenticationAndPortal": "Authentifizierung und Portalzugriffskontrolle",
    "Two_Factor": "Zwei-Faktor-Authentifizierung",
    "InTheAgeOfElectronic": "Im Zeitalter von Cyberkriminalität und Social Engineering sind wir alle verwundbar. Schützen Sie das Anmeldeverfahren auf Ihrem Portal mit dynamischen Passcodes, die über SMS auf Mobilgeräte gesendet werden. Auf die in Ihrer Cloud oder auf Ihrem Server gespeicherten klassifizierten Daten kann problemlos zugegriffen werden, wenn Ihre Benutzer die persönlichen Passwörter schlecht verwalten. Gehen Sie dieses Risiko nicht ein.",
    "WeIntegratedClickatell": "Wir haben die Dienste Clickatell, SMSC und Twilio integriert, die es ermöglichen, ein passendes SMS-Paket für jedes Team und Budget auszuwählen.",
    "AdditionallyItIsPossible": "Darüber hinaus ist es möglich, die Zwei-Faktor-Authentifizierung über eine App zur Codegenerierung (Google Authenticator, Authy etc.) zu aktivieren.",
    "ReadMoreAbout": "Lesen Sie mehr über die Verwendung der Zwei-Faktor-Authentifizierung in ONLYOFFICE",
    "SingleSign": "Single Sign-On (SSO)",
    "ByChoosingSingle": "Wenn Sie sich für Single Sign-On anstelle der klassischen Authentifizierung entscheiden, werden Ihre Anmeldedaten nicht von uns gespeichert, sondern von einem der bewährten globalen Authentifizierungsservices/ ONLYOFFICE ist der Service Provider (SP), während die Drittanbieteranwendung als Identity Provider (IdP) fungiert. Die Anbieter überprüfen die Benutzerauthentifizierung und bewahren die Anmeldeinformationen diskret bei sich auf, um das Risiko einer unbefugten Erfassung dieser Daten zu minimieren.",
    "CurrentlyWeHave": "Derzeit sind drei IdPs in ONLYOFFICE integriert, um die Single Sign-On-Funktion auszuführen: Shibboleth, OneLogin und AD FS.",
    "ReadMoreAboutHowSingle": "Lesen Sie mehr darüber, wie Single Sign-On in ONLYOFFICE funktioniert",
    "AccessRightsManagement": "Verwaltung von Zugriffsrechten",
    "TheThreatOfMalicious": "Die Gefahr durch schädliche interne Maßnahmen wächst mit der Größe der Unternehmensstruktur und der Vielfalt der Datenklassifizierung, was eine Differenzierung der Rechte erforderlich macht.",
    "UsersOfYourPrivate": "Die Benutzer Ihres privaten Portals können einfach gruppiert und hierarchisiert werden. Legen Sie Zugriffsrechte für Portalmodule und Daten für jeden Benutzer oder jede Gruppe fest, um bestimmte Daten vor unerwünschter Aufmerksamkeit und Insideraktionen zu schützen.",
    "ReadMoreAboutTheAccess": "Lesen Sie mehr über die Verwaltung von Zugriffsrechten",
    "AuthenticationFiltering": "Authentifizierungsfilter und -überwachung",
    "ACustomizedSet": "Durch die angepasste Einrichtung von Anmeldekriterien können bestimmte Frameworks für die Authentifizierung auf der Grundlage eigener Kenntnisse und Bedenken verwaltet werden. Darüber hinaus können alle Aktivitäten manuell überwacht und gemeldet werden, um potenziell betrügerisches oder schädliches Verhalten aufzudecken.",
    "TrustedMailDomains": "<0>Sichere Mail-Domänen.</0> Diese Option ermöglicht die manuelle Auswahl der Mail-Server, zu denen E-Mails gehören sollen. Benutzerdefinierte Mail-Domänen werden ebenfalls unterstützt.",
    "PasswordCreationCriteria": "<0>Kriterien für die Passworterstellung.</0> Hier können Sie die Mindest- und Höchstlänge des Passworts festlegen und bestimmen, ob es bestimmte Arten von Zeichen enthalten muss - Großbuchstaben, Zahlen oder Sonderzeichen.",
    "CookieLifetime": "<0>Cookie-Lebensdauer.</0> Wenn diese Option aktiviert ist, erfolgt die automatische Abmeldung nach einem ausgewählten Zeitraum.",
    "IPRestriction": "<0>IP-Beschränkung.</0> Diese Option ermöglicht es Nutzern und Administratoren, nur für ausgewählte IP-Adressen auf das Portal zuzugreifen.",
    "LoginSettings": "<0>Login-Einstellungen.</0> Legen Sie das Limit der fehlgeschlagenen Anmeldeversuche fest, um Ihr Portal vor Bruteforce-Angriffen zu schützen.",
    "LoginHistory": "<0>Anmeldehistorie.</0> Mit der Anmeldehistorie können Sie den gesamten Verlauf erfolgreicher und fehlgeschlagener An- und Abmeldeversuche einsehen.",
    "AuditTrail": "Mit <0>Audit-Trail</0>-Berichten können Sie verfolgen, welche Aktionen von welchen Benutzern des Portals und wann ausgeführt wurden.",

    "Backup": "Sicherung",
    "TheRemoteBackup": "Die ausgelagerte Sicherung (Remote Backup) senkt die Wartungskosten und spart viel Zeit, da die Sicherheitsverfahren automatisiert werden. Ihre Daten können sowohl <0>manuell</0> als auch <0>automatisch</0> im Modul ONLYOFFICE Dokumente, auf einem Speicher Ihrer Wahl (Dropbox, Box, Google Drive, OneDrive etc.) oder auf einem Drittanbieter-Service (AWS S3, Google Cloud Storage, Rackspace Cloud Storage oder Selectel Cloud Storage) gesichert werden. Ein eigenes lokales Laufwerk wird als Option zur temporären manuellen Sicherung angeboten, falls erforderlich.",
    "ReadMoreAboutDataBackup": "Lesen Sie mehr über die Datensicherung in ONLYOFFICE",

    "ONLYOFFICEBug": "<0>ONLYOFFICE</0> Bug Bounty Program",
    "WeWantToMakeOurProducts": "Wir wollen unsere Produkte so zuverlässig und sicher wie möglich machen, und hier kann die Hilfe von externen Talenten unsere eigenen internen Testbemühungen unterstützen. Jeder, vom professionellen ethischen Hacker bis zum aufstrebenden Sicherheitsenthusiasten, kann an unserem Bug Bounty Programm auf HackerOne teilnehmen, um Schwachstellen zu finden und zu melden und eine faire Vergütung zu erhalten.",
    "ReadMoreDetailsAboutHowItWorks": "Lesen Sie mehr darüber in unserem <0>Blog</0>.",

    "LearnMoreAboutONLYOFFICE": "Erfahren Sie mehr über die Sicherheitsmaßnahmen von ONLYOFFICE",
    "WhitePaper": "White paper",
    "ComponentsAndMechanics": "Komponenten und Mechanismen der Ende-zu-Ende-Verschlüsselung von Dokumenten in ONLYOFFICE Workspace",
    "LearnMore": "Mehr erfahren",
    "Blog": "Blog",
    "WhatIsJWT": "Was ist JWT und wie schützt diese Technologie Ihre Dokumente?",
    "Guides": "Anleitungen",
    "ReinforcingSecurity": "Verstärkung der Sicherheit. Kontrollieren Sie den Zugang zu Ihrem Portal und überwachen Sie alle Benutzeraktivitäten",

    "DoesONLYOFFICEHaveAccess": "Hat ONLYOFFICE Zugriff auf Datei- und Datentransaktionsinformationen?",
    "NoSuchInformation": "Nein, ONLYOFFICE gewährt keinen Zugang zu solchen Informationen, es sei denn, unser Support-Team hat exklusiven Zugriff darauf. Als Eigentümer oder Administrator von ONLYOFFICE Workspace können Sie in den Sicherheitseinstellungen auf das Audit-Protokoll zugreifen und Informationen über Benutzeraktivitäten abrufen.",
    "IsThereAServer_SideData": "Ist eine serverseitige Datenverschlüsselung vorgesehen? Wie funktioniert sie?",
    "YouCanEnableEncryption": "Sie können die Verschlüsselung beim Speichern in der serverseitigen Version von ONLYOFFICE Workspace aktivieren. Diese Maßnahme schützt Ihre Daten vor möglichen Eindringlingen, selbst wenn diese sich Zugang zu Ihrem Computer verschaffen. Die Verschlüsselung basiert auf dem Encrypt-then-MAC Verfahren, verschlüsselt alle Daten in ONLYOFFICE Workspace und entspricht dem internationalen Datenverschlüsselungsstandard AES-256.",
    "WhatContentProtection": "Welche Funktionen zur Sicherung von Inhalten bietet ONLYOFFICE?",
    "YouCanEncryptDocument": "Sie können ein Dokument mit einem einfachen Kennwort verschlüsseln und so den Zugriff auf verschiedene Aktionen in Ihren Dokumenten kontrollieren, z. B. das Kommentieren, Anzeigen und Ausfüllen von Formularen. Sie können das Kopieren, Hochladen und Drucken von Dateien einschränken und auch Unterlegdateien anwenden. Sie können auch Tabellenkalkulationen verschlüsseln und erweiterte Einstellungen zum Schutz einzelner Blätter, zum Sperren von Tabellenkalkulationselementen und zum Ausblenden von Formeln anwenden. In Privaträumen können Sie ein Textdokument mit den stärksten Verschlüsselungsmethoden vollständig verschlüsseln und gemeinsam in verschlüsselter Form daran arbeiten.",
    "WhatUserRolesDoesONLYOFFICE": "Welche Benutzerrollen werden von ONLYOFFICE Workspace unterstützt und welche Rechte werden ihnen gewährt?",
    "ThereAreFollowingTypes": "Die folgenden Benutzerrollen sind verfügbar: Gast, Benutzer, Administrator und Eigentümer. Besitzer haben vollen Zugriff auf alle Funktionen und Einstellungen von ONLYOFFICE Workspace. Moduladministratoren haben Zugriff auf die ausgewählte Modulkonfiguration und können den Inhalt des Moduls moderieren, und Administratoren mit Vollzugriff können auch die allgemeinen Einstellungen des Arbeitsbereichs und seiner Benutzer verwalten. Im Modul Projekte können Sie auch Projektmanager zuweisen, die das aktuelle Projekt und seine Teilnehmer verwalten, Einstellungen ändern und verschiedene Projektelemente moderieren können.",
    "AreThereAuditFeatures": "Bietet ONLYOFFICE Workspace eine Audit-Funktionalität? Welche Informationen sind im Zugriffsprotokoll enthalten?",
    "ThereIsAnAuditTrail": "ONLYOFFICE Workspace verfügt über eine Protokollfunktion. Es enthält Informationen über IP, Browser, Plattform, Datum, Benutzer, Seite, Aktionstyp, Produkt und Modul. Sie können Audit Trail-Elemente suchen, sortieren und filtern.",
    "IsThereAutomaticBackup": "Bietet ONLYOFFICE automatische Backups an?",
    "ThereAreAutomaticBackup": "ONLYOFFICE Workspace verfügt über eine automatische Sicherungsfunktion. Sie können einen Speicherort für die Sicherungskopie auswählen, das Datum, die Uhrzeit und die Anzahl der zu speichernden Sicherungskopien festlegen.",
    "DoesONLYOFFICEDocsInstance": "Speichert ONLYOFFICE Docs Benutzerdaten?",
    "ONLYOFFICEDocsProcessesDocument": "Mit ONLYOFFICE Docs können Sie Dokumente bearbeiten und konvertieren, aber es werden keine Informationen über Dokumente oder Benutzer gespeichert.",
    "WhatSecurityFeatures": "Welche Sicherheitsfunktionen unterstützt die ONLYOFFICE API?",
    "ONLYOFFICEWorkspaceCollaborationPlatform": "Die ONLYOFFICE Workspace (Kollaborationsplattform) API bietet Methoden zur Verwaltung von aktiven Verbindungen, Audit-Trail-Daten, Autorisierungshistorie, Authentifizierung und Zwei-Faktor-Authentifizierung, IP-Adressbeschränkungen, LDAP, SSO und Sicherheitseinstellungen für Workspace und seine Module. Sie können die API auch verwenden, um teilweisen Zugriff auf die Funktionen von Private Rooms zu erhalten. Die ONLYOFFICE Docs API bietet Methoden zur Konfiguration von JWT, zur Verwendung von Underlays und zur Aktivierung von grundlegenden und erweiterten Dokumentenzugriffsberechtigungen.",
    "HowDoesTheOnlyOfficeAuthenticate": "Wie authentifiziert ONLYOFFICE jede Anfrage? Wie wird die Authentifizierung von Anfragen in der API unterstützt?",
    "ONLYOFFICEAuthenticatesPOST": "ONLYOFFICE authentifiziert POST-Anfragen mithilfe von Sicherheits-Tokens. Alle Details zur Funktionsweise der Anfragen finden Sie in unserer <0>API-Dokumentation</0>."
}