{
  "PageTitle": "PowerPoint-Präsentation online erstellen | ONLYOFFICE",
  "PageDescription": "Nutzen Sie ONLYOFFICE zum Öffnen, Erstellen und Bearbeiten von PowerPoint-Präsentation (ppt, pptx). Verfügbar für Windows, Linux, macOS, Android, iPhone und iPad.",

  "Header": "Online-Präsentationseditor für Ihre Web-App",
  "SubHeader": "PowerPoint-Präsentationen online öffnen, erstellen und bearbeiten",

  "Feature1Title": "Beeindrucken Sie Ihr Publikum mit Ihren Arbeiten und Projekten",
  "Feature1Desc": "Drücken Sie Ihre Ideen mit umfangreichen Formatierungstools, Objekten und Stiloptionen aus. Mit dem Editor von ONLYOFFICE können Sie PowerPoint online erstellen, PPTX-, PPT-, ODP- und PPSX-Dateien öffnen und Präsentationen im PDF-, PNG-, JPG- Format speichern.",
  "Feature1ImgUrl": "/images/templates/slides/features/de/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/slides/features/de/screen1@2x.png",
  "Feature2Title": "Inhalte mit beliebiger Komplexität",
  "Feature2Desc": "Erstellen Sie klare Schemata und Skizzen mit Autoformen und SmartArt-Grafiken, fügen Sie anpassbare Diagramme, Tabellen und Gleichungen für eine eindeutige Statistikanzeige hinzu. Machen Sie Ihre Präsentation interaktiver mit vorgefertigten Übergängen und Animationen. Sparen Sie Zeit: Verwenden Sie den Folienmaster, gruppieren Sie eine beliebige Anzahl von Objekten und wenden Sie Einstellungen in großen Mengen an.",
  "Feature2ImgUrl": "/images/templates/slides/features/de/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/slides/features/de/screen2@2x.png",
  "Feature3Title": "Befreien Sie Ihre Kreativität",
  "Feature3Desc": "Erstellen Sie Ihre eigenen Zeichnungen auf Folien mit einem Stift oder Textmarker, wählen Sie die gewünschte Farbe und Linienstärke aus.",
  "Feature3ImgUrl": "/images/templates/slides/features/de/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/slides/features/de/screen3@2x.png",
  "Feature4Title": "Unkompliziert und frei präsentieren",
  "Feature4Desc": "Im Modus „Referentenansicht“ können Sie Notizen machen, um die wichtigen Teile Ihrer Rede hervorzuheben. Sie können bequem durch Ihre Präsentation navigieren, indem Sie mit nur einem Klick zu jeder gewünschten Folie wechseln.",
  "Feature4ImgUrl": "/images/templates/slides/features/de/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/slides/features/de/screen4@2x.png",
  "Feature5Title": "Effiziente Teamarbeit",
  "Feature5Desc": "Durch die kollaborativen Funktionen ist eine schnelle Teamarbeit an PowerPoint-Präsentationen und Skizzen garantiert. Öffnen und bearbeiten Sie Folien gemeinsam in Echtzeit, hinterlassen Sie Kommentare zu Folienelementen und chatten Sie online mit Benutzern, ohne den Editor zu verlassen.",
  "Feature5ImgUrl": "/images/templates/slides/features/de/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/slides/features/de/screen5@2x.png",
  "Feature6Title": "KI verwenden",
  "Feature6Desc": "Verbinden Sie einen beliebigen KI-Assistenten, um schneller zu arbeiten. Aktivieren Sie den KI-Inline-Agenten für die intelligente Interaktion mit dem Editor. Führen Sie grundlegende Aktionen wie das Duplizieren von Folien, das Festlegen des Folienhintergrunds oder das Einfügen von Formen aus, ohne lange Menüs durchsuchen zu müssen. Erstellen Sie datenbasierte Diagramme und Bilder für Ihre Folien basierend auf einfachen Beschreibungen, integriert in Ihren Workflow.",
  "Feature6ImgUrl": "/images/templates/slides/features/de/screen6.png",
  "Feature6ImgUrl2x": "/images/templates/slides/features/de/screen6@2x.png",
  "Feature7Title": "Weitere Möglichkeiten zur Erstellung von tollen Präsentationen",
  "Feature7Desc": "Verwenden Sie integrierte Add-ons, verbessern Sie Ihre PowerPoint-Dateien mit Videos und ClipArt-Elementen, lassen Sie Texte übersetzen, fügen Sie spezielle Symbole ein, bearbeiten Sie Bilder und vieles mehr.",
  "Feature7ImgUrl": "/images/templates/slides/features/de/screen7.png",
  "Feature7ImgUrl2x": "/images/templates/slides/features/de/screen7@2x.png",

  "LearnMoreHeading": "Mehr über ONLYOFFICE-Editor von Präsentationen",
  "BlogDesc": "Wie fügt man Animationen in PowerPoint-Präsentationen ein?",
  "BlogLink": "https://www.onlyoffice.com/blog/de/2022/06/animation-in-powerpoint-prasentationen-einfugen",
  "TutorialsDesc": "Präsentationen mit einem Passwort schützen",
  "TutorialsLink": "https://helpcenter.onlyoffice.com/de/docs/userguides/presentation_editor/Password.aspx",
  "HintsDesc": "Unterstützte Formate von digitalen Präsentationen",
  "HintsLink": "https://helpcenter.onlyoffice.com/de/docs/userguides/presentation_editor/SupportedFormats.aspx",

  "Q1": "Kann ich Präsentationen ohne Internetverbindung bearbeiten?",
  "A1": "Ja, Sie können die kostenlosen <0>ONLYOFFICE Desktop Editoren</0> installieren und verwenden, um mit lokalen Präsentationen offline zu arbeiten.",
  "Q2": "Bietet ONLYOFFICE plattformorientierte mobile Apps für die Bearbeitung von Präsentationen an?",
  "A2": "Ja, Sie können die kostenlose <0>Documents-App</0> für iOS- oder Android-Geräte installieren, um mit Präsentationen überall zu arbeiten.",
  "Q3": "Kann ich den ONLYOFFICE-Präsentationen in meiner App unter eigener Marke verwenden?",
  "A3": "Ja, Sie können den Editor von Präsentationen in Ihre App integrieren. Bitte verwenden Sie <0>ONLYOFFICE Docs Developer Edition</0>."
}
