{
  "PageTitle": "Tabelle online erstellen | ONLYOFFICE",
  "PageDescription": "Nutzen Sie ONLYOFFICE zum Öffnen, Erstellen und Bearbeiten von Excel-Tabellen (xls, xlsx). Verfügbar für Windows, Linux, macOS, Android, iPhone und iPad.",

  "Header": "Leistungsstarker Online-Tabelleneditor für Ihre Web-App",
  "SubHeader": "Excel-Tabellen online öffnen, erstellen und bearbeiten",

  "Feature1Title": "Lassen Sie Zahlen für sich arbeiten",
  "Feature1Desc": "Vereinfachen und automatisieren Sie Ihre Online-Berechnungen, organisieren und analysieren Sie Ihre Daten mit dem Spreadsheet-Editor von ONLYOFFICE. Erstellen, öffnen und bearbeiten Sie .xlsx-, .xls-, .ods- und .csv-Dateien und speichern Sie Excel-Tabellen als PDF.",
  "Feature1ImgUrl": "/images/templates/spreadsheet-editor/features/de/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/spreadsheet-editor/features/de/screen1@2x.png",
  "Feature2Title": "Präzise Berechnungen mit minimalem Aufwand",
  "Feature2Desc": "Erreichen Sie schnelle und genaue Ergebnisse, indem Sie zwischen mehr als 400 verfügbaren Funktionen und Formeln wählen und nützlichen Syntaxtipps folgen. Um das Arbeiten mit Tabellen zu vereinfachen, können Sie Tabellenvorlagen anwenden, mit benannten Bereichen arbeiten, Daten sortieren und filtern. Finden Sie schnell den erforderlichen Inhalt in Ihrem Excel-Dokument und ersetzen Sie ihn mit einem Klick.",
  "Feature2ImgUrl": "/images/templates/spreadsheet-editor/features/de/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/spreadsheet-editor/features/de/screen2@2x.png",
  "Feature3Title": "Einfache Datenanalyse",
  "Feature3Desc": "Analysieren Sie Daten und finden Sie Muster mithilfe von Pivot-Tabellen und bedingter Formatierung. Mit Datenschnitten für formatierte Tabellen können Sie Daten schneller filtern oder den aktuellen Filterstatus visuell darstellen, sodass Sie einfach verstehen können, welche Daten gerade angezeigt werden. Entfernen Sie Duplikate, um Ihre Berechnungen präziser zu machen.",
  "Feature3ImgUrl": "/images/templates/spreadsheet-editor/features/de/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/spreadsheet-editor/features/de/screen3@2x.png",
  "Feature4Title": "Veranschaulichen Sie Ihre Daten mit visuellen Elementen",
  "Feature4Desc": "Fügen Sie Diagramme, Sparklines und Grafiken hinzu. Fügen Sie Gleichungen, Formen und Bilder ein, und verwenden Sie TextArt, SmartArt-Grafiken oder YouTube-Videos für die Präsentation und Visualisierung von Daten. Zeichnen Sie mit einem Stift oder Textmarker.",
  "Feature4ImgUrl": "/images/templates/spreadsheet-editor/features/de/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/spreadsheet-editor/features/de/screen4@2x.png",
  "Feature5Title": "Teamarbeit",
  "Feature5Desc": "Arbeiten Sie gemeinsam mit Ihrem Team an Geschäftsberichten und Bestandsunterlagen. Öffnen und teilen Sie Tabellenkalkulationen oder sogar Links zu bestimmten Bereichen, bearbeiten Sie diese in Echtzeit, hinterlassen Sie Kommentare zu Zellen und chatten Sie mit Teamkolleg/innen online, ohne den Editor zu verlassen. Erlauben Sie benutzerdefinierte Filter, um die anderen bei der Bearbeitung von Tabellenkalkulationen nicht zu stören. Durchsuchen Sie den Versionsverlauf und stellen Sie jede frühere Dateiversion wieder her.",
  "Feature5ImgUrl": "/images/templates/spreadsheet-editor/features/de/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/spreadsheet-editor/features/de/screen5@2x.png",
  "Feature6Title": "Schützen Sie Ihre Tabellenkalkulationen",
  "Feature6Desc": "Legen Sie ein Kennwort für die gesamte Kalkulationstabelle, die Arbeitsmappe oder ein einzelnes Blatt fest. Blenden Sie Formeln aus, um sie privat zu halten. Sperren Sie Zellen, Formen und Text. Erlauben Sie die Bearbeitung von Datenbereichen nur für bestimmte Benutzer.",
  "Feature6ImgUrl": "/images/templates/spreadsheet-editor/features/de/screen6.png",
  "Feature6ImgUrl2x": "/images/templates/spreadsheet-editor/features/de/screen6@2x.png",
  "Feature7Title": "Automatisieren Sie Ihre Aufgaben mit Makros",
  "Feature7Desc": "Vereinfachen Sie Ihre Arbeit an Tabellenkalkulationen. Erstellen Sie Ihre eigenen Makros mit JavaScript, bearbeiten und speichern Sie diese, um häufige und wiederholende Aufgaben zu automatisieren. Erlauben oder verbieten Sie die automatische Ausführung von Makros.",
  "Feature7ImgUrl": "/images/templates/spreadsheet-editor/features/de/screen7.png",
  "Feature7ImgUrl2x": "/images/templates/spreadsheet-editor/features/de/screen7@2x.png",
  "Feature8Title": "KI verwenden",
  "Feature8Desc": "Führen Sie mit dem ChatGPT-Plugin Aufgaben aus, die das Verstehen oder Erzeugen natürlicher Sprache beinhalten. Erhalten Sie genaue Antworten auf Ihre Fragen, finden Sie schnell Informationen, generieren Sie Texte, erstellen Sie Ihren Code, usw. direkt im Editor.",
  "Feature8ImgUrl": "/images/templates/spreadsheet-editor/features/de/screen8.png",
  "Feature8ImgUrl2x": "/images/templates/spreadsheet-editor/features/de/screen8@2x.png",
  "Feature9Title": "Zusätzliche Funktionen durch Add-Ons",
  "Feature9Desc": "Erweitern Sie die Funktionalität des Spreadsheet-Editors mit Add-Ons. Fügen Sie spezielle Symbole ein, lassen Sie Texte übersetzen und vieles mehr.",
  "Feature9ImgUrl": "/images/templates/spreadsheet-editor/features/de/screen9.png",
  "Feature9ImgUrl2x": "/images/templates/spreadsheet-editor/features/de/screen9@2x.png",

  "LearnMoreHeading": "Mehr über ONLYOFFICE-Editor von Tabellenkalkulationen",
  "BlogDesc": "Alles über die Druckvorschau in Excel-Tabellen",
  "BlogLink": "https://www.onlyoffice.com/blog/de/2022/06/druckvorschau-in-excel-tabellenkalkulationen",
  "TutorialsDesc": "Gemeinsame Bearbeitung von Tabellenkalkulationen in Echtzeit",
  "TutorialsLink": "https://helpcenter.onlyoffice.com/de/docs/userguides/spreadsheet_editor/CollaborativeEditing.aspx",
  "HintsDesc": "Unterstützte Formate von Tabellenkalkulationen",
  "HintsLink": "https://helpcenter.onlyoffice.com/de/docs/userguides/spreadsheet_editor/SupportedFormats.aspx",

  "Q1": "Kann ich Tabellenkalkulationen ohne Internetverbindung bearbeiten?",
  "A1": "Ja, Sie können die kostenlosen <0>ONLYOFFICE Desktop Editoren</0> installieren und verwenden, um mit lokalen Tabellenkalkulationen offline zu arbeiten.",
  "Q2": "Bietet ONLYOFFICE plattformorientierte mobile Apps für die Bearbeitung von Tabellenkalkulationen an?",
  "A2": "Ja, Sie können die kostenlose <0>Documents-App</0> für iOS- oder Android-Geräte installieren, um mit Tabellenkalkulationen überall zu arbeiten.",
  "Q3": "Kann ich den ONLYOFFICE-Tabellenkalkulationen in meiner App unter eigener Marke verwenden?",
  "A3": "Ja, Sie können den Editor von Tabellenkalkulationen in Ihre App integrieren. Bitte verwenden Sie <0>ONLYOFFICE Docs Developer Edition</0>."
}
