{
  "astu": {
    "id": 1,
    "slug": "astu",
    "title": "Wie man ein Projekt pünktlich mit ONLYOFFICE abschließt",
    "intro": "Die Teamarbeit wurde transparenter, die Austauschbarkeit erhöht. Wir haben die Nichteinhaltung von Projektfristen reduziert und die Möglichkeit erhalten, Daten zu unseren Ausgaben zu sammeln.",
    "user": {
      "name": "Ivan N. Sheremet",
      "role": "Geschäftsführer von NPO ASTU",
      "portal": "ONLYOFFICE Portalbenutzer: n/a",
      "location": "Standort: Russland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/ivan_sheremet.png"
    },
    "profile": {
      "company": "<0>ASTU - Agentur für moderne Managementtechnologien</0>",
      "industry": [
        "Unternehmensberatung"
      ]
    },
    "challenges": [
      "Effektive Zusammenarbeit im Team, operative Planung und Projektmanagement."
    ],
    "achievements": [
      "Ivan N. Sheremet, Geschäftsführer, sagt: „Wir haben unsere Projektmanagement-Technologie unter Berücksichtigung der in ONLYOFFICE verwendeten Funktionen und Terminologie verbessert. Eine Aufgabenübergabe zwischen Teammitgliedern wurde einfacher (z. B. während des Urlaubs). Die operative Planung wird nun vollständig mit ONLYOFFICE durchgeführt.“",
      "Die Kombination von ONLYOFFICE und einem Cloud-Dateispeicher ermöglicht es uns, auf die Nutzung unseres eigenen Servers zu verzichten. Die Teamarbeit wurde transparenter, die Austauschbarkeit erhöht. Wir haben die Nichteinhaltung von Projektfristen reduziert und die Möglichkeit erhalten, Daten zu unseren Ausgaben zu sammeln."
    ],
    "PageTitle": "ASTU Erfolgsgeschichte",
    "PageDescription": "Lesen Sie, wie ASTU ein Projekt pünktlich mit ONLYOFFICE abgeschlossen hat",
    "PageTitleOG": "ASTU Erfolgsgeschichte | ONLYOFFICE",
    "PageDescriptionOG": "Lesen Sie, wie ASTU ein Projekt pünktlich mit ONLYOFFICE abgeschlossen hat"
  },
  "igv-austria": {
    "id": 2,
    "slug": "igv-austria",
    "title": "Wie IGV Austria mit ONLYOFFICE Zeit und Geld spart",
    "intro": "Wir haben das Ziel erreicht, die Anrufe in unserem Büro zu reduzieren. Das spart unseren Mitgliedern Zeit und unserer Gemeinschaft Geld.",
    "user": {
      "name": "Mag. Matthias Kienzl",
      "role": "Geschäftsführer der IGV Austria",
      "portal": "ONLYOFFICE Portalbenutzer: 423",
      "location": "Standort: Österreich",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/matthias_kienzl.png"
    },
    "profile": {
      "company": "<0>IGV Austria.</0> Führende Versicherungsmakler.",
      "industry": [
        "Der größte private Zusammenschluss von Versicherungsmaklern in Österreich, was uns den Vorteil verschafft, unseren Kunden nützliche und günstige Versicherungsprodukte zu präsentieren und ihnen auch das beste Angebot mehrerer Versicherungsgruppen zu bieten. Unsere Mitglieder sind in ganz Österreich ansässig. So hat jeder Kunde in Österreich die Möglichkeit, unsere Produkte in seiner Nähe zu nutzen. Wir sind 423 Teamkollegen, die Teamlab täglich nutzen – auch die Mitarbeiter unserer Mitglieder nutzen das Portal."
      ]
    },
    "challenges": [
      "Wir suchten nach einer praktikablen und kostengünstigen Lösung, um unsere Mitglieder effektiv mit nützlichen und wichtigen Informationen zu versorgen. Beim Aufbau unserer Community suchten wir nach einer nützlichen Plattform zum Informationsaustausch, zur gemeinsamen Nutzung von Dokumenten, zur Archivierung von Dokumenten, zur einfachen Mitgliederverwaltung und um mit ihnen in Kontakt zu bleiben."
    ],
    "achievements": [
      "Die Arbeit seit der Einführung von ONLYOFFICE ist viel einfacher. Wir müssen keine Dokumente an 500 E-Mail-Adressen senden. Wir brauchen 1 Minute und 4 Klicks, und das Dokument ist am richtigen Ort. Diejenigen, die es brauchen, können sofort darauf zugreifen, und unsere Mitglieder benötigen nur einen Internetzugang, unabhängig davon, ob sie ihre Mobiltelefone oder ihre PCs verwenden.",
      "Vor einem Jahr haben wir ein „IGV-Wiki“ für unsere Mitglieder integriert. Es funktioniert wie eine interne Wikipedia und ermöglicht uns so eine Plattform, auf der Satzungen und Leitfäden abgelegt sind. Besonders neue Mitglieder nutzen diese Funktion, und wir haben das Ziel erreicht, die Anrufe in unserem Büro zu reduzieren. Das spart unseren Mitgliedern Zeit und unserer Gemeinschaft Geld."
    ],
    "PageTitle": "IGV Erfolgsgeschichte",
    "PageDescription": "Lesen Sie, wie IGV Austria mit ONLYOFFICE Zeit und Geld spart",
    "PageTitleOG": "IGV Erfolgsgeschichte | ONLYOFFICE",
    "PageDescriptionOG": "Lesen Sie, wie IGV Austria mit ONLYOFFICE Zeit und Geld spart"
  },
  "maisto-banko": {
    "id": 3,
    "slug": "maisto-banko",
    "title": "Wie ein Wohltätigkeitsprojekt Lebensmittel im Wert von 300.000 EUR sammelte",
    "intro": "Innerhalb von zwei Tagen sammelten wir Lebensmittel im Wert von fast 300.000 EUR. Alle diese Lebensmittel wurden an Bedürftige verteilt.",
    "user": {
      "name": "Modestas Bastys",
      "role": "Wohltätigkeitsstiftung Lebensmittelbank \"Maisto bankas\"",
      "portal": "ONLYOFFICE Portalbenutzer: 24",
      "location": "Standort: Litauen",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/modestas_bastys.png"
    },
    "profile": {
      "company": "Wohltätigkeitsstiftung Lebensmittelbank <1>\"Maisto bankas\"</1>",
      "industry": [
        "Wir arbeiten daran, Armut und Lebensmittelverschwendung zu bekämpfen. Unsere Aktivitäten werden in ganz Litauen durchgeführt. Als Akteur in der Lebensmittelindustrie sind wir Vermittler zwischen Unternehmen oder Personen, die Lebensmittel spenden, und Organisationen und Personen, die Lebensmittelhilfe benötigen. Derzeit beschäftigen wir 24 Mitarbeiter und haben mehr als 350 Freiwillige, sagt Modestas Bastys, Projektmanager."
      ]
    },
    "challenges": [
      "Wir benötigten ein System zur Koordinierung der Aktivitäten zur Lebensmittelbeschaffung (Erhalt von Lebensmitteln von Unternehmen) in ganz Litauen."
    ],
    "achievements": [
      "Das Delegieren von Aufgaben und das Speichern von Informationen wurde viel einfacher. Wir begannen auch, das Projektmodul zur Planung großer Projekte zu verwenden.",
      "Das Lebensmittelsammelprojekt im Frühjahr 2014 wurde mit dem Projektmanagement-Tool von ONLYOFFICE geplant. Die Kommunikation mit Partnern und Spendern wurde über das CRM koordiniert. Das Ergebnis - innerhalb von zwei Tagen sammelten wir Lebensmittel im Wert von fast 300.000 EUR. Alle diese Lebensmittel wurden an Bedürftige verteilt. Alle Kosten des Projekts wurden von unseren Spendern getragen."
    ],
    "PageTitle": "Maisto bankas Erfolgsgeschichte",
    "PageDescription": "Lesen Sie, wie das Wohltätigkeitsprojekt Maisto bankas Lebensmittel im Wert von 300.000 EUR sammelte",
    "PageTitleOG": "Maisto bankas Erfolgsgeschichte | ONLYOFFICE",
    "PageDescriptionOG": "Lesen Sie, wie das Wohltätigkeitsprojekt Maisto bankas Lebensmittel im Wert von 300.000 EUR sammelte"
  },
  "robo-ru": {
    "id": 4,
    "slug": "robo-ru",
    "title": "Wie wir ein Umweltprogramm pünktlich mit ONLYOFFICE umgesetzt haben",
    "intro": "Im Rahmen des Umweltprogramms zur Sammlung und zum Recycling von Altbatterien in St. Petersburg haben wir Öko-Boxen in mehr als 20 Bildungseinrichtungen installiert und planen, weitere 300 Einheiten in der ganzen Stadt aufzustellen.",
    "user": {
      "name": "Yaroslav Baronov",
      "role": "Ro-bo.ru Projektmanager",
      "portal": "ONLYOFFICE Portalbenutzer: n/a",
      "location": "Standort: Russland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/yaroslav_baronov.png"
    },
    "profile": {
      "company": "<0>ro-bo.ru</0> - naturorientierte Gadgets.",
      "industry": [
        "Online-Shop für moderne Elektronik - Roboter, interaktives Spielzeug und ferngesteuerte Modelle."
      ]
    },
    "challenges": [
      "Planung von Marketingaktivitäten, effektives Zeitmanagement. Die Möglichkeit, die Gesamtarbeit in Blöcke aufzuteilen, Aufgaben in separaten Projekten zu organisieren und Aufgaben zu priorisieren."
    ],
    "achievements": [
      "Yaroslav Baronov, Projektmanager, kommentiert: „Jetzt können wir mehr erledigen, und unser Unternehmen ist auf dem Vormarsch. Durch die Priorisierung von Aufgaben verpassen wir keine Fristen und versuchen, alles im Voraus zu erledigen, was das Risiko eines Projektfehlschlags minimiert und die Qualität erhöht.",
      "Eines der erfolgreichen Projekte, die wir mit ONLYOFFICE realisiert haben, ist die Umsetzung eines Umweltprogramms zur Sammlung und zum Recycling von Altbatterien in St. Petersburg. Dieses Programm wurde in Zusammenarbeit mit dem Jugendverband unter dem Gouverneur von St. Petersburg durchgeführt. Als Ergebnis wurden Öko-Boxen in mehr als 20 Bildungseinrichtungen installiert, und wir planen, weitere 300 Einheiten in der ganzen Stadt aufzustellen. Ohne dieses klare Planungs- und Terminierungssystem wäre diese Initiative nicht rechtzeitig realisiert worden.“"
    ],
    "PageTitle": "Ro-bo.ru Erfolgsgeschichte",
    "PageDescription": "Lesen Sie, wie Ro-bo.ru ein Umweltprogramm pünktlich mit ONLYOFFICE umgesetzt hat",
    "PageTitleOG": "Ro-bo.ru Erfolgsgeschichte | ONLYOFFICE",
    "PageDescriptionOG": "Lesen Sie, wie Ro-bo.ru ein Umweltprogramm pünktlich mit ONLYOFFICE umgesetzt hat"
  },
  "spd-kreisverband": {
    "id": 5,
    "slug": "spd-kreisverband",
    "title": "Wie man eine effektive Zusammenarbeit innerhalb eines politischen Verbandes organisiert",
    "intro": "Wir können uns jetzt perfekt vorbereiten und auch außerhalb von Sitzungen zusammenarbeiten, was vorher nicht möglich war.",
    "user": {
      "name": "Stephan Muster",
      "role": "Beisitzer SPD-Kreisverband Waldshut",
      "portal": "ONLYOFFICE Portalbenutzer: 15",
      "location": "Standort: Deutschland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stephan_muster.png"
    },
    "profile": {
      "company": "<2>SPD-Ortsverein Bad Säckingen</2>",
      "industry": [
        "Ortsverein einer der erfolgreichsten deutschen politischen Parteien."
      ],
      "link": "https://www.spd-kreisverband.de/"
    },
    "challenges": [
      "„Als lokaler politischer Verband wollen wir den Arbeitsprozess innerhalb unseres 15-köpfigen Vorstands optimieren“ - sagt Stephan Muster, kommissarischer Vorsitzender, - „Optimale Zusammenarbeit, gemeinsame Kommunikation durch Gemeinschaftsprojekte sowie die Planung von Sitzungen und die gemeinsame Arbeit an Dokumenten waren uns besonders wichtig. Ein Online-Bericht hat uns auf ONLYOFFICE aufmerksam gemacht.“"
    ],
    "achievements": [
      "Mit ONLYOFFICE können wir uns jetzt perfekt vorbereiten und auch außerhalb von Sitzungen zusammenarbeiten, was vorher nicht möglich war. Aufgaben und Dokumente werden hauptsächlich in ONLYOFFICE verwendet. Wir danken ONLYOFFICE für die Unterstützung der Zusammenarbeit."
    ],
    "PageTitle": "SPD Erfolgsgeschichte",
    "PageDescription": "Lesen Sie, wie ONLYOFFICE hilft, eine effektive Zusammenarbeit innerhalb eines politischen Verbandes zu organisieren",
    "PageTitleOG": "SPD Erfolgsgeschichte | ONLYOFFICE",
    "PageDescriptionOG": "Lesen Sie, wie ONLYOFFICE hilft, eine effektive Zusammenarbeit innerhalb eines politischen Verbandes zu organisieren"
  },
  "pcrubriekdemonitor": {
    "id": 6,
    "slug": "pcrubriekdemonitor",
    "title": "Wie ich meinen Blog mit ONLYOFFICE führe",
    "intro": "ONLYOFFICE Personal ist ein wertvolles Geschenk für mich, das sich hervorragend zum Veröffentlichen eignet. Ich nutze den Dienst, um Rezensionen in meinen Blog einzubetten, sieht toll aus und ist leserfreundlich.",
    "user": {
      "name": "Frans van Beers",
      "role": "Unabhängiger Rezensent",
      "portal": "",
      "location": "Standort: Niederlande",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/frans_van_beers.png"
    },
    "profile": {
      "company": "<0>Frans van Beers.</0> Unabhängiger Rezensent und Blogger seit mehr als 10 Jahren.",
      "industry": [
        "Blog <3>PC-RUBRIEK DE MONITOR</3> (Niederlande): Nachrichten, Tipps, Software, Freeware, Hardware-Rezensionen, Open Source & Internet."
      ]
    },
    "challenges": [
      "Für die Veröffentlichung in meinem Blog nutzte ich oft einen kostenlosen Dienst namens Scribd, wo ich Dokumente hochladen und HTML-Code zum Einbetten in meinen Blog verwenden konnte. Aber ohne Vorankündigung oder Grund löschten sie mein Konto. Natürlich habe ich darüber Alarm geschlagen und auch darüber, dass ein Teil meines Blogs nutzlos war. Nach viel Ärger und E-Mails stellte sich heraus, dass ich gesperrt wurde, weil ich ein Spammer sei, ein Fehler ihrerseits, und sie stellten mein Konto wieder her. Aber nein, danke! Ups, mir war nie klar, dass so etwas passieren kann, also <0>muss man sich immer fragen: „Vertraue ich dem digitalen Dienst, den ich nutze, kann ich mit ihnen kommunizieren und sind sie kundenfreundlich und reaktionsschnell?“</0>"
    ],
    "achievements": [
      "Für einen Blogger und Social-Media-Nutzer hat ONLYOFFICE den Vorteil, dass Inhalte einfach veröffentlicht und mit einem Link, Mausklick oder Code, der eingebettet werden kann, geteilt werden können. Natürlich gibt es andere kostenlose Dienste, die das können, aber ein Benutzer muss zuerst sein Material hochladen und/oder in PDF konvertieren, um es in soziale Medien oder einen Blog zu bekommen. In ONLYOFFICE schreiben und erstellen Sie Ihre kreativen Inhalte online überall dort, wo Sie Zugang zum Internet haben, es wird verschlüsselt gespeichert und Sie können es einfach veröffentlichen und teilen und sogar gemeinsam an einem Projekt arbeiten und schreiben. Meine Rezensionen werden attraktiv präsentiert und Leser können hineinzoomen, eine Kopie speichern und meine Arbeit teilen und einbetten. Schauen Sie mal, erstellt und veröffentlicht in ONLYOFFICE: \n   Rezension <4>CorelDraw Home & Student</4> \n   Artikel & Rezension zu <5>G Data</5>",
      "Einfach erledigt, da die Suite voller nützlicher Tools und Funktionen ist und die kostenlose Version für den privaten Gebrauch unbegrenzten Speicherplatz bietet!"
    ],
    "PageTitle": "Frans van Beers Erfolgsgeschichte",
    "PageDescription": "Lesen Sie, wie Frans van Beers seinen Blog mit ONLYOFFICE führt",
    "PageTitleOG": "Frans van Beers Erfolgsgeschichte | ONLYOFFICE",
    "PageDescriptionOG": "Lesen Sie, wie Frans van Beers seinen Blog mit ONLYOFFICE führt"
  },
  "rostov-club": {
    "id": 7,
    "slug": "rostov-club",
    "title": "Wie ONLYOFFICE hilft, das intellektuelle Potenzial des Landes zu entwickeln",
    "intro": "Seit der Einführung von ONLYOFFICE ist der Arbeitsprozess viel komfortabler geworden. Wir haben keine Aufgaben mehr übersehen und ein vollständiges Verständnis der Abläufe gewonnen.",
    "user": {
      "name": "Andrey Pastushenko",
      "role": "Regionaler intellektueller Spieleclub Rostow",
      "portal": "",
      "location": "Standort: Russland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/andrey_pastushenko.png"
    },
    "profile": {
      "company": "<0>Andrey Pastushenko.</0> Regionaler intellektueller Spieleclub Rostow.",
      "industry": [
        "Wir arbeiten im Bereich der intellektuellen Unterhaltung und bringen Menschen zusammen, um Was? Wo? Wann? in der Region Rostow zu spielen. Unser Spieleclub zählt mehr als 30 spielende Teams. Letztes Jahr haben wir ein Projekt zur Produktion und Verteilung von Spielformularen gestartet und begonnen, Druckmaterialien kostenlos an Spieleclubs weltweit zu liefern, von Kanada bis Tschechien."
      ]
    },
    "challenges": [
      "Mehrere Jahre lang hatten wir nach einer einfachen und effektiven Online-Lösung gesucht, die alle unsere Prozesse automatisieren könnte. Wir haben viele Optionen durchprobiert und uns schließlich für ONLYOFFICE entschieden. Unser Team ist über verschiedene Städte verteilt, daher war es entscheidend, eine gemeinsame Plattform für die Zuweisung von Aufgaben, den Informationsaustausch und die Prozesskontrolle zu erhalten. Projekte und CRM erwiesen sich als Schlüsselmodule für uns. Die schriftliche Planung strukturiert die Aktivitäten sofort und deckt Lücken auf, die rechtzeitig erkannt und beseitigt werden können. Die Online-Kommunikation förderte die Interaktion zwischen den Teammitgliedern. Die Integration von Drittanbieter-Clouds erleichterte die Speicherung und Verwaltung wichtiger Dokumente."
    ],
    "achievements": [
      "Seit der Einführung von ONLYOFFICE ist der Arbeitsprozess viel komfortabler geworden. Wir haben keine Aufgaben mehr übersehen und ein vollständiges Verständnis der Abläufe gewonnen. Jedes Projekt speichert nun seine gesamte Historie, egal wie lange es schon her ist, dass es gestartet wurde."
    ],
    "PageTitle": "Erfolgsgeschichte des Intellektuellen Spieleclubs",
    "PageDescription": "Lesen Sie, wie ONLYOFFICE dem Rostow Club hilft, das intellektuelle Potenzial des Landes zu entwickeln",
    "PageTitleOG": "Erfolgsgeschichte des Intellektuellen Spieleclubs | ONLYOFFICE",
    "PageDescriptionOG": "Lesen Sie, wie ONLYOFFICE dem Rostow Club hilft, das intellektuelle Potenzial des Landes zu entwickeln"
  },
  "stammtisch": {
    "id": 8,
    "slug": "stammtisch",
    "title": "Wie junge Spieler ihren Workflow im Netzwerk verbessern",
    "intro": "Wir würden ONLYOFFICE empfehlen, da die Zuverlässigkeit und Übersichtlichkeit der Plattform einfach fantastisch ist. Genauso wie der Dokumenten-Editor sehr einfach und übersichtlich zu bedienen ist, funktioniert die Zusammenarbeit auch von Rostock bis Frankfurt perfekt.",
    "user": {
      "name": "Lukas Bothur",
      "role": "Projektleiter von Stammtisch",
      "portal": "",
      "location": "Standort: Deutschland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stammtisch.png"
    },
    "profile": {
      "company": "<0>Der Stammtisch</0>",
      "industry": [
        "Wir würden ONLYOFFICE empfehlen, da die Zuverlässigkeit und Übersichtlichkeit der Plattform einfach fantastisch ist. Genauso wie der Dokumenten-Editor sehr einfach und übersichtlich zu bedienen ist, funktioniert die Zusammenarbeit auch von Rostock bis Frankfurt perfekt."
      ]
    },
    "challenges": [
      "„Der Stammtisch“ ist eine unabhängige Webplattform für Kinder und Jugendliche sowie für Erwachsene, die den Austausch und das soziale Miteinander fördert."
    ],
    "achievements": [
      "Lukas Bothur, Projektleiter von Stammtisch: „Seit weniger als drei Monaten arbeiten wir mit der ONLYOFFICE-Software. Die Plattform deckt alles ab, was wir brauchen, und ist zudem kostenlos. Dafür sind wir wirklich sehr dankbar, die Plattform nutzen zu dürfen. Momentan arbeiten wir nur mit Dokumenten, der Hauptpunkt ist das zentrale Dokumenten-Repository. Dank der Integration in unser Teamportal kann sich unser bundesweit tätiges Team in Deutschland besser vernetzen und wichtige Informationen und Dokumente zentral ablegen. Andere Funktionen der Online-Office-Suite werden wir irgendwann in Zukunft nutzen. Neben der Cloud-Version nutzen wir die App für iOS, die den Prozess der Zusammenarbeit vereinfacht, wenn man unterwegs ist. Übrigens sehen wir keine Probleme mit der Plattform.“"
    ],
    "PageTitle": "Stammtisch Erfolgsgeschichte",
    "PageDescription": "Lesen Sie, wie ONLYOFFICE jungen Spielern hilft, ihren Workflow im Netzwerk zu verbessern",
    "PageTitleOG": "Stammtisch Erfolgsgeschichte | ONLYOFFICE",
    "PageDescriptionOG": "Lesen Sie, wie ONLYOFFICE jungen Spielern hilft, ihren Workflow im Netzwerk zu verbessern"
  },
  "skatepark-zuidlaren": {
    "id": 9,
    "slug": "skatepark-zuidlaren",
    "title": "Wie man mit ONLYOFFICE einen großartigen lokalen Ort für Sportaktivitäten organisiert",
    "intro": "Der ONLYOFFICE Editor ist sehr gut geeignet, um Dateien zu teilen und gemeinsam zu bearbeiten. Wir haben ONLYOFFICE als unser Geschäftsinstrument gewählt und würden es sehr wahrscheinlich weiterempfehlen.",
    "user": {
      "name": "St. Skatepark Zuidlaren",
      "role": "",
      "portal": "",
      "location": "Standort: Niederlande",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/skatepark_zuidlaren.png"
    },
    "profile": {
      "company": "<0>St. Skatepark Zuidlaren</0>",
      "industry": [
        "Die Hauptidee der Stiftung ist es, verschiedene Arten von Freiluftsportarten zu fördern und Aktivitäten zu unterstützen, die alle direkt oder indirekt mit Sport und seiner Entwicklung zu tun haben."
      ]
    },
    "challenges": [
      "Unsere Mission ist es, einen Skatepark für die jungen Leute in unserem Dorf zu realisieren, damit sie einen Ort zum Entspannen, Sporttreiben und Chillen miteinander haben."
    ],
    "achievements": [
      "Marco Nieborg: „Vor vielen Jahren habe ich TeamLab für meine persönlichen Bedürfnisse genutzt und dann angefangen, ONLYOFFICE für einige Schulprojekte zu verwenden. Nach einer Weile entwickelte ich großes Interesse an dem Projekt namens „Stichting Skatepark Zuidlaren“ und wandte mich wieder an ONLYOFFICE, einer Plattform für Dokumentenmanagement, Unternehmenskommunikation, E-Mail und Projektmanagement-Tools. Die Bereitstellung war sehr einfach und schnell. Innerhalb einer halben Stunde hatten wir alle Teile eingerichtet. Es erfüllt unsere Bedürfnisse bei der Zusammenarbeit innerhalb einer Projektgruppe mithilfe von Projektmanagement-Tools. Während des Projekts (über einige Jahre) haben wir gute Ergebnisse erzielt. Es ist einfach zu bedienen. Der ONLYOFFICE Editor ist sehr gut geeignet, um Dateien zu teilen und gemeinsam zu bearbeiten. Wir haben ONLYOFFICE als unser Geschäftsinstrument gewählt und würden es sehr wahrscheinlich weiterempfehlen.“"
    ],
    "PageTitle": "St. Skatepark Zuidlaren Erfolgsgeschichte",
    "PageDescription": "Lesen Sie, wie ONLYOFFICE hilft, einen großartigen lokalen Ort für Sportaktivitäten zu organisieren",
    "PageTitleOG": "St. Skatepark Zuidlaren Erfolgsgeschichte | ONLYOFFICE",
    "PageDescriptionOG": "Lesen Sie, wie ONLYOFFICE hilft, einen großartigen lokalen Ort für Sportaktivitäten zu organisieren"
  },
  "icgeurope": {
    "id": 10,
    "slug": "icgeurope",
    "title": "Wie Sie Ihr Geschäft mit ONLYOFFICE wachsen lassen",
    "intro": "Besonderer Dank gilt den ONLYOFFICE Dokumenten-Editoren. Die Bearbeitung komplexer Dokumente ist durch die direkte Arbeit mit Editoren im Browser wesentlich komfortabler geworden.",
    "user": {
      "name": "InCapital Group",
      "role": "",
      "portal": "",
      "location": "Standort: Lettland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/icgeurope.png"
    },
    "profile": {
      "company": "<0>InCapital Group</0>",
      "industry": [
        "Die InCapital Group ist ein IT-Unternehmen im B2B-Sektor, das umfassende E-Commerce-Dienstleistungen anbietet: Plattformentwicklung, Marketing & SEO, IT-Integrationsdienste, Logistik, Zahlungsabwicklung und Beratung."
      ]
    },
    "challenges": [
      "Mit dem Wachstum des Geschäfts benötigten wir ein Tool, das unseren Standards im Projekt- und Dokumentenmanagement sowie im CRM entspricht. Nach 8 Testläufen haben wir uns für ONLYOFFICE entschieden. Ehrlich gesagt waren wir wirklich begeistert und beschlossen, eine Partnerschaft mit diesem Unternehmen einzugehen."
    ],
    "achievements": [
      "Wir nutzen das Modul „Projekte“, um komplexe Verträge zu verwalten, Zeiträume und Aufgaben zwischen Planung, Marketing und serverbezogener Arbeit aufzuteilen, sie zwischen Teammitgliedern zu wechseln und unsere Mitarbeiter über alle Prozesse und Aktualisierungen innerhalb des Projekts oder der Aufgabe zu informieren. Zusätzlich gibt es ein Gantt-Diagramm, das eine visuelle Einschätzung des Projektfortschritts ermöglicht.",
      "Besonderer Dank gilt den ONLYOFFICE Dokumenten-Editoren. Die Bearbeitung komplexer Dokumente ist durch die direkte Arbeit mit Editoren im Browser wesentlich komfortabler geworden.",
      "Dank CRM konnten wir die Kommunikation mit unseren Kunden durch die Implementierung eines Tag-Systems vereinfachen."
    ],
    "PageTitle": "ICG Erfolgsgeschichte",
    "PageDescription": "Lesen Sie, wie ICG sein Geschäft mit ONLYOFFICE wachsen ließ",
    "PageTitleOG": "ICG Erfolgsgeschichte | ONLYOFFICE",
    "PageDescriptionOG": "Lesen Sie, wie ICG sein Geschäft mit ONLYOFFICE wachsen ließ"
  },
  "gwdg": {
    "id": 11,
    "slug": "gwdg",
    "title": "Wie ONLYOFFICE und ownCloud, implementiert bei der GWDG, Forschern und Lehrenden helfen",
    "intro": "Forschung und Lehre sind auf eine effiziente und innovative IT-Infrastruktur angewiesen. Mit der neu geschaffenen Schnittstelle zwischen ownCloud und ONLYOFFICE können Benutzer nun gleichzeitig an einer Datei in einem Webbrowser arbeiten.",
    "user": {
      "name": "GWDG",
      "role": "",
      "portal": "",
      "location": "Standort: Deutschland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/gwdg.svg"
    },
    "profile": {
      "company": "<6>GWDG</6>",
      "industry": [
        "Die Gesellschaft für Wissenschaftliche Datenverarbeitung mbH Göttingen (GWDG) ist ein Hochschulrechenzentrum für die Georg-August-Universität Göttingen und ein Rechen- und IT-Kompetenzzentrum für die Max-Planck-Gesellschaft. Sie bietet eine breite Palette an Informations- und Kommunikationsdiensten für die Wissenschaft an. Finanziert durch Landesmittel wird die Lösung im Rahmen des Projekts Academic Cloud auch allen Hochschulen in Niedersachsen angeboten."
      ]
    },
    "challenges": [
      "ownCloud wird für den produktiven Austausch und die gemeinsame Bearbeitung von Dateien genutzt. Doch gerade wenn zwei Benutzer gleichzeitig an demselben Dokument arbeiten, lassen sich Synchronisationskonflikte nicht immer vermeiden. In einem solchen Fall erzeugt ein Sicherheitsmechanismus von ownCloud sogenannte „Konfliktdateien“: eine zweite Version einer bestehenden Datei, die verhindern soll, dass Inhalte im Rahmen gemeinsamer Änderungen verloren gehen. Die GWDG sieht daher die Integration von ONLYOFFICE in ownCloud als große Chance, das Problem der Synchronisationskonflikte langfristig zu lösen, da Kollaborationssoftware wie ONLYOFFICE das Problem der Synchronisation gezielt angeht: ONLYOFFICE ermöglicht die Bearbeitung eines Dokuments über eine gemeinsame Benutzeroberfläche, wobei Änderungen in Echtzeit aktualisiert und für andere Benutzer sofort sichtbar werden.",
      "Ralph Krimmel, GWDG: „Forschung und Lehre sind auf eine effiziente und innovative IT-Infrastruktur angewiesen. Mit der neu geschaffenen Schnittstelle zwischen unserer ownCloud und ONLYOFFICE können Benutzer nun gleichzeitig an einer Datei in einem Webbrowser arbeiten. Konfliktdateien werden vermieden und die Arbeit findet dort statt, wo die Dateien sind – in unserer ownCloud.“"
    ],
    "achievements": [
      "Die ownCloud der GWDG verzeichnet derzeit rund 4.000 aktive Nutzer pro Monat und 1.500 Nutzer pro Tag. Dazu gehören Universitäten, aber auch einzelne Arbeitsgruppen aus verschiedenen wissenschaftlichen Einrichtungen in Niedersachsen sowie bundesweit, die ownCloud und die ONLYOFFICE-Funktionen nutzen. Die Bearbeitung von Dateien funktioniert mit der von ownCloud und ONLYOFFICE entwickelten Schnittstelle reibungslos; auch bei anderen Dateiformaten als Microsoft Office werden Dateien und Formatierungen vom Server ohne Kompatibilitätsprobleme dargestellt.",
      "Von der Zusammenarbeit zwischen ownCloud und ONLYOFFICE profitieren nicht nur die Nutzer der GWDG und der Academic Cloud; durch die technische Kooperation können ownCloud-Administratoren die ONLYOFFICE Integration App mit wenigen Klicks installieren und die App über den ownCloud Marketplace zu ihrer Cloud hinzufügen.",
      "<7>Lesen Sie die vollständige Erfolgsgeschichte</7>"
    ],
    "PageTitle": "GWDG Erfolgsgeschichte",
    "PageDescription": "Lesen Sie, wie ONLYOFFICE und ownCloud, implementiert bei der GWDG, Forschern und Lehrenden helfen",
    "PageTitleOG": "GWDG Erfolgsgeschichte | ONLYOFFICE",
    "PageDescriptionOG": "Lesen Sie, wie ONLYOFFICE und ownCloud, implementiert bei der GWDG, Forschern und Lehrenden helfen"
  },
  "muenster-university": {
    "id": 12,
    "slug": "muenster-university",
    "title": "Wie die Integration von ONLYOFFICE und ownCloud in sciebo hilft, den Forschungsablauf an der Universität Münster zu erleichtern",
    "intro": "Interne Tests zeigten, dass ONLYOFFICE und ownCloud ideal für das Anwendungsszenario von sciebo geeignet waren und anderen Lösungen überlegen waren. Sehr wichtig war auch, dass beide Lösungen Open-Source-Produkte sind, die eine große Nachfrage der sciebo-Nutzer bedienen und eine skalierbare, robuste Architektur aufweisen.",
    "user": {
      "name": "Münster University",
      "role": "",
      "portal": "",
      "location": "Standort: Deutschland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/wumunster-01.svg"
    },
    "profile": {
      "company": "<8>Universität Münster und sciebo</8>",
      "industry": [
        "Mit mehr als 40.000 Studierenden und 5.000 Beschäftigten ist die Universität Münster die drittgrößte Universität Deutschlands. Sie bietet eine große Fächervielfalt und pflegt ein diversifiziertes Forschungsprofil.",
        "Das Zentrum für Informationsverarbeitung (ZIV) der Universität bietet einen Sync & Share-Dienst namens sciebo (kurz für „Science Box“) an – nicht nur für die Universität Münster, sondern für fast alle Universitäten und ein Forschungszentrum in Nordrhein-Westfalen, dem bevölkerungsreichsten Bundesland Deutschlands. Derzeit sind mehr als 100.000 Nutzer für sciebo registriert."
      ]
    },
    "challenges": [
      "Die Organisation von sciebo war eine komplexe Aufgabe, da der Dienst für Nutzerzahlen skalieren muss, die weit über dem Üblichen liegen. Auch rechtliche Herausforderungen mussten gemeistert werden, und in diesem Zusammenhang mussten Endnutzerverträge gemäß DSGVO erstellt werden. Noch wichtiger ist, dass der Dienst auf die Bedürfnisse der Nutzer zugeschnitten sein muss. Holger Angenent, sciebo-Projektleiter am ZIV der Universität Münster: „Dieses Ziel erreichen wir laut unseren Umfragen recht gut, wo uns die Nutzer eine noch bessere Qualität attestieren als den großen Namen im Cloud-Geschäft.“",
      "Unter den sciebo-Nutzern gibt es auch Forscher, die mit sensiblen und oft vertraulichen Daten umgehen und daher sehr hohe Anforderungen an den Datenschutz und den Schutz vor Datenverlust haben."
    ],
    "achievements": [
      "ONLYOFFICE und ownCloud sind bereits an zahlreichen Universitäten und Organisationen erfolgreich im Einsatz. Interne Tests zeigten, dass beide Lösungen ideal für das Anwendungsszenario von sciebo geeignet waren und anderen Lösungen überlegen waren. Sehr wichtig war auch, dass beide Open-Source-Produkte sind, die eine große Nachfrage der sciebo-Nutzer bedienen und eine skalierbare, robuste Architektur aufweisen.",
      "Holger Angenent: „Hoffentlich hat die Kombination aus ownCloud und ONLYOFFICE den Datenaustausch vereinfacht und die kollaborative Arbeit an sich gefördert. Um konkrete Veränderungen im Arbeitsalltag unserer Mitarbeiter aufzudecken, müssen wir weitere Studien durchführen.“",
      "<9>Lesen Sie die vollständige Erfolgsgeschichte</9>"
    ],
    "PageTitle": "Universität Münster Erfolgsgeschichte",
    "PageDescription": "Lesen Sie, wie die Integration von ONLYOFFICE und ownCloud in sciebo hilft, den Forschungsablauf an der Universität Münster zu erleichtern",
    "PageTitleOG": "Universität Münster Erfolgsgeschichte | ONLYOFFICE",
    "PageDescriptionOG": "Lesen Sie, wie die Integration von ONLYOFFICE und ownCloud in sciebo hilft, den Forschungsablauf an der Universität Münster zu erleichtern"
  },
  "subTitleProfile": "Profil",
  "subTitleChallenges": "Herausforderungen",
  "subTitleAchievements": "Erfolge",
  "titleOthers": "Weitere Erfolgsgeschichten ansehen",
  "showMoreButton": "Mehr"
}