{
    "PageTitle": "ONLYOFFICE-Programm für technologische Partner | ONLYOFFICE",
    "PageDescription": "Entdecken Sie die ONLYOFFICE-Technologie für neue Möglichkeiten einer gegenseitig vorteilhaften Zusammenarbeit.",

    "BecomeONLYOFFICE": "Technologiepartner von ONLYOFFICE werden",
    "MakeUseOfOurTechnology": "Entdecken Sie unsere Technologie für neue Möglichkeiten einer gegenseitig vorteilhaften Zusammenarbeit.",
    "BecomePartner": "Partner werden",

    "Software": "Software",
    "BuildCreate": "Entwickeln, erstellen, integrieren, bieten Sie Ihren Nutzern das beste Online-Office-Erlebnis und vieles mehr.",
    "IntegrateOnline": "Integrieren Sie Online-Dokumenteditoren",
    "BringCollaborative": "Bringen Sie die gemeinsame Bearbeitung von Dokumenten, Tabellenkalkulationen und Präsentationen zusammen mit der Erstellung von Formularen und der Anzeige von PDF-Dateien für die BenutzerInnen Ihrer Webdienste unter Ihrer eigenen Marke.",
    "ExploreExisting": "Erkunden Sie bestehende Partnerintegrationen",
    "TryNow": "Jetzt testen",
    "LearnMore": "Mehr erfahren",
    "GenerateDocuments": "Generieren Sie Dokumente aus Code",
    "NeedToBuildDocs": "Müssen Sie Dokumente auf der Grundlage von Benutzerdaten innerhalb Ihres Webdienstes erstellen? Kein Problem! Probieren Sie ONLYOFFICE Document Builder aus, um Dokumente aus JavaScript zu generieren.",
    "ExploreMoreThan": "Mehr als 1,5 Tausend Script-Methoden entdecken",
    "DownloadNow": "Herunterladen",
    "BuildYourOwnCollaboration": "Erstellen Sie Ihre eigene Plattform für die Zusammenarbeit",
    "CreateYourOwnProductivity": "Erstellen Sie Ihre Produktivitätsplattform mit Dokumenten- und Projektmanagement, E-Mail, CRM, Kalendern und anderen Tools. Passen Sie diese an eine bestimmte Branche an und vertreiben Sie sie unter Ihrer Marke.",
    "CheckAPIDocumentation": "API-Dokumentation lesen",
    "SendRequest": "Anfrage senden",
    "AddYourService": "Fügen Sie Ihren Dienst als Plugin hinzu",
    "ConsiderYourWebService": "Sind Sie der Meinung, dass Ihr Webdienst oder Ihre Anwendung für Editoren und Nutzer von ONLYOFFICE hilfreich sein kann? Erstellen Sie ein Plugin und fügen Sie es in unser App-Verzeichnis und unseren Plugin-Marketplace ein.",
    "ExploreAvailable": "Verfügbare Plugins erkunden",

    "ONLYOFFICEWasInLineWith": "ONLYOFFICE entsprach unseren Erwartungen, und nach der Testphase haben wir beschlossen, den Dienst in C360 zu integrieren. Dank dieser grundlegenden Voraussetzungen sind wir Partner geworden.”",
    "AndreaBuratti": "<0>Andrea Buratti,</0> <br/>CEO von Innovazionedigitale",
    "ReadTheFullCaseOfInnovazionedigitale": "Die vollständige Geschichte von Innovazionedigitale lesen",

    "Hardware": "Hardware",
    "DeliverHardwareAndMobile": "Liefern Sie Hardware und mobile Geräte mit integrierten ONLYOFFICE-Editoren an Ihre EndbenutzerInnen.",

    "ForUsItIsImportantToShow": "“Für uns ist es wichtig zu zeigen, dass man nicht Monate oder Wochen verlieren muss, um gute Lösungen zu finden, die Open Source und Datenschutz durch Design kombinieren. Noch wichtiger ist dies für grundlegende Bedürfnisse wie eine Online-Office-Suite, die man täglich nutzt. Wir wollten unsere persönliche Cloud auf bewährten Open-Source-Lösungen aufbauen, und als wir nach Alternativen suchten, war ONLYOFFICE eine offensichtliche Auswahl.”",
    "GaelDuval": "<0>Gaël Duval,</0> <br/>CEO bei Murena & Founder of e Foundation",
    "ReadTheFullCaseOfMurena": "Die vollständige Geschichte von Murena lesen",

    "Hosting": "Hosting",
    "ProvideYourCustomers": "Stellen Sie Ihren Kunden ONLYOFFICE Online-Editoren und Produktivitäts-Tools zur Verfügung, die in Ihrer stabilen Umgebung gehostet werden. Entdecken Sie die <0>Liste der Hosting-Anbieter.</0>",

    "ONLYOFFICEIsTheSoftware": "“ONLYOFFICE ist die Software, die wir bei Artera verwenden. Wir haben sie getestet und sie schien uns sofort die beste zu sein. Aus diesem Grund sind wir sehr stolz auf diese Zusammenarbeit. Die NutzerInnen von Artera genießen die vollständige Integration mit unserem Cloud-Hosting und ONLYOFFICE Docs.”",
    "SergioRavera": "<0>Sergio Ravera,</0> <br/>CEO von DHH Switzerland SA, Eigentümer der Marke Artera",
    "ReadTheFullCaseOfArtera": "Die vollständige Geschichte von Artera lesen",

    "OSDistributions": "OS-Distributionen",
    "PreInstallONLYOFFICE": "Installieren Sie ONLYOFFICE auf Ihrer Linux-Distribution vor oder fügen Sie es Ihrem Software-Store hinzu, zertifizieren Sie ONLYOFFICE für die Kompatibilität mit Ihrem Betriebssystem und lassen Sie sich auf unserer offiziellen Website und in unserem Blog aufführen, um Ihren Traffic zu steigern.",

    "WeAreNowPartnering": "“Wir arbeiten jetzt mit ONLYOFFICE zusammen, um es auf risiOS vorinstallieren zu können. ONLYOFFICE ist eine großartige Office-Suite mit einer einfachen Benutzeroberfläche, hervorragender Kompatibilität mit Microsoft Office-Dokumenten und allem, was man sonst noch von einer Office-Suite erwartet.”",
    "CameronKnauff": "<0>Cameron Knauff,</0> <br/> Gründer von risiOS",
    "ReadTheFullCaseOfRisiOS": "Die vollständige Geschichte von risiOS lesen",

    "Marketplaces": "Marketplaces",
    "CooperateWithUsOnAdding": "Arbeiten Sie mit uns zusammen, um ONLYOFFICE-Produkte in Ihre Marketplaces aufzunehmen, um mehr NutzerInnen zu erreichen und einen Gewinn zu erzielen.",

    "BenefitsForONLYOFFICE": "Vorteile für Technologiepartner von ONLYOFFICE",
    "IndividualApproach": "Individueller Ansatz für jeden Partner",
    "ProfitableAndFair": "Profitable und faire Konditionen",
    "StraightforwardEnrollment": "Unkomplizierte Anmeldung",
    "ReliabilityAndRegular": "Zuverlässigkeit und regelmäßige Updates",
    "TechAssistance": "Technische Unterstützung, Schulung, Beratung",
    "MarketingSupport": "Marketing-Unterstützung",
    "SubmitRequest": "Anfrage senden",

    "WouldLikeToEnter": "Möchten Sie eine Technologiepartnerschaft mit ONLYOFFICE eingehen?",
    "ContactUsAtMail": "Kontaktieren Sie uns unter <0>sales@onlyoffice.com</0>, um alle Details zu besprechen.",
    "ContactUs": "Kontakt",

    "Benefits": "Vorteile"
}