{
  "PageTitle": "Übergangseffekte für PowerPoint-Präsentationen",
  "PageDescription": "Halten Sie die Aufmerksamkeit des Publikums, indem Sie mit ONLYOFFICE Übergänge zu Präsentationsfolien hinzufügen. Legen Sie die Parameter für Startzeit, Dauer und Verzögerung fest.",

  "Header": "Erstellen Sie überzeugende Präsentationen",
  "SubHeader": "Erstellen Sie informative und interaktive PowerPoint-Präsentationen mit dem ausgezeichneten Design",

  "HeroImgUrl": "/images/templates/transition-effects/hero/de/hero.png",
  "HeroImgUrl2x": "/images/templates/transition-effects/hero/de/hero@2x.png",

  "Feature1Title": "Ansprechende Layouts gestalten",
  "Feature1Desc": "Wählen Sie zwischen mehreren Folienstilen. Sie können Folien einfach verwalten, Hyperlinks und Fußzeilen hinzufügen, Elemente mit erweiterten Ausrichtungsoptionen und Umbrüchen anpassen.",

  "Feature2Title": "Makellose Texte schreiben",
  "Feature2Desc": "Bearbeiten und formatieren Sie Textfelder, wenden Sie Schriftarten, Stile und Textlayouts an. Mit Plugins können Sie Rechtschreibung überprüfen, Synonyme und Antonyme im Thesaurus finden, in jede Sprache mit Google Translate, DeepL oder Apertium übersetzen.",

  "Feature3Title": "Schemata und Grafiken einfügen",
  "Feature3Desc": "Erzählen Sie Ihre Geschichte mit visuellen Grafiken. Erstellen Sie Diagramme, Autoformen, Tabellen und OLE-Arbeitsblätter, Gleichungen und Texte und passen Sie diese an. Präsentieren Sie Ihre Ideen visuell mit SmartArt-Grafiken. Sie können Bilder einfügen und diese im Foto-Editor bearbeiten, YouTube-Videos und Code mit entsprechenden Plugins hinzufügen. Verwenden Sie benutzerdefinierte Bilder in Aufzählungslisten.",

  "Feature4Title": "Übergänge zu Folien hinzufügen",
  "Feature4Desc": "Erregen Sie die Aufmerksamkeit Ihres Publikums, indem Sie Übergänge zu den Folien Ihrer Präsentation hinzufügen: Verblassen, Schieben, Wischen, Teilen, Aufdecken, Bedecken, Uhr oder Zoom. Stellen Sie die Startzeit, Dauer und Verzögerung ein.",

  "Feature1ImgUrl": "/images/templates/transition-effects/features/de/pic1.png",
  "Feature1ImgUrl2x": "/images/templates/transition-effects/features/de/pic1@2x.png",
  "Feature2ImgUrl": "/images/templates/transition-effects/features/de/pic2.png",
  "Feature2ImgUrl2x": "/images/templates/transition-effects/features/de/pic2@2x.png",
  "Feature3ImgUrl": "/images/templates/transition-effects/features/de/pic3.png",
  "Feature3ImgUrl2x": "/images/templates/transition-effects/features/de/pic3@2x.png",
  "Feature4ImgUrl": "/images/templates/transition-effects/features/de/pic4.png",
  "Feature4ImgUrl2x": "/images/templates/transition-effects/features/de/pic4@2x.png"
}
