{
  "PageTitle": "Kant-en-klare connectoren voor uw platform | ONLYOFFICE",
  "PageDescription": "Gebruik ONLYOFFICE Docs of DocSpace samen met uw favoriete bedrijfsplatform: Alfresco, Confluence, Nextcloud, Redmine, Jira, Liferay, ownCloud, en meer.",

  "IntegrateOODocsOrDocSpace": "Integreer <0>ONLYOFFICE Docs</0> of <1>DocSpace</1> in uw favoriete bedrijfsplatform met gebruiksklare connectoren",
  "FeaturedConnectors": "Uitgelichte connectoren",
  "ConnectorFor": "Connector voor",
  "WOPIConnectorFor": "WOPI-connector voor",
  "New": "Nieuw",
  "MoreInfo": "Meer informatie",
  "Connectors": "Connectoren",
  "Vendor": "Verkoper:",
  "DeveloperWebsite": "Website ontwikkelaar:",
  "Price": "Prijs:",
  "Free": "Gratis",
  "Paid": "Betaald",
  "GetItOn": "Verkrijg het op",

  "FeatureConnectorTrelloText": "Bekijk, bewerk en werk samen aan Office-documenten in realtime in Trello, de ultieme projectmanagementtool voor teamwerk.",
  "FeatureConnectorOdooText": "Bewerk en werk samen aan Office-bestanden in Odoo Documents, een open-source zakelijke applicatiesuite.",
  "FeatureConnectorMoodleText": "Bewerk en werk samen aan Office-documenten in Moodle, een open-source leerplatform en cursusbeheersysteem.",
  "FeatureConnectorOwnCloudText": "Deel documenten met verschillende toegangsniveaus, bewerk documenten, spreadsheets en presentaties in ownCloud, het laatste cloudsamenwerkingsplatform dat u nodig heeft.",
  "FeatureConnectorPipedriveText": "Bewerk en werk samen aan Office-documenten in Pipedrive Deals, een webgebaseerde verkoop-CRM en pipelinemanagementoplossing.",

  "AgorumConnectorText": "De integratie van ONLYOFFICE Docs is beschikbaar vanaf agorum core versie 9.4 en kan eenvoudig worden geïnstalleerd via de plugin manager.",
  "AlfrescoConnectorText": "Werk met alle soorten Office-documenten in Alfresco Share, een uitgebreide webgebaseerde samenwerkingsomgeving voor het beheren van documenten, wiki-inhoud, blogs en meer.",
  "BoxConnectorText": "Bekijk, bewerk en werk samen aan Office-bestanden in Box, een veilig cloud-contentmanagementsysteem.",
  "ChamiloConnectorText": "Open en bewerk docx-, xlsx-, pptx-bestanden in Chamilo, een e-learning- en samenwerkingssoftware.",
  "CommuniGateConnectorText": "Bewerk Office-documenten en sla ze opnieuw op in CommuniGate Pro, een platform voor uniforme communicatie.",
  "ConfluenceConnectorText": "Bewerk en werk samen aan documenten in Confluence, een open en samenwerkende werkruimte.",
  "DropboxConnectorText": "Open, bekijk en bewerk Office-bestanden in Dropbox, een veilige cloudopslag.",
  "DrupalConnectorText": "Bewerk en werk samen aan Office-bestanden in de Media-module van Drupal, een open-source web-CMS.",
  "EnaioConnectorText": "Gebruik vertrouwde Office-formaten direct in enaio, een moderne en flexibele DMS. Bewerk gearchiveerde documenten gelijktijdig en interactief met uw collega's, in webworkflows zonder clientinstallatie.",
  "eXoConnectorText": "Verbind ONLYOFFICE Docs online editors en bewerk Office-documenten direct in eXo Platform, een digitaal samenwerkingsplatform voor groeiende teams en grote ondernemingen.",
  "FlinkISOConnectorText": "Maak en werk samen aan documenten, spreadsheets en presentaties in FlinkISO, een intuïtieve kwaliteitsbeheersoftware die het hele QMS voor elke organisatie automatiseert.",
  "HumHubConnectorText": "Bekijk en bewerk Office-documenten (Word, Excel of PowerPoint) samen in realtime in HumHub, de flexibele open-source social networking kit.",
  "JaliosConnectorText": "Bewerk en werk samen aan tekstdocumenten, spreadsheets en presentaties direct in JPlatform, de digitale werkplek, zowel on-premise als cloudgebaseerd.",
  "JiraConnectorText": "Bewerk en werk samen aan Office-bijlagen in Jira, een probleem- en projecttrackingsoftware ontwikkeld door Atlassian.",
  "LiferayConnectorText": "Deel, bewerk en werk samen aan Office-documenten in Liferay, een digitaal ervaringsplatform.",
  "LiferaySMCConnectorText": "Maak, bewerk en werk samen aan documenten in Liferay Documents and Media Library met ONLYOFFICE Docs.",
  "CourrierConnectorText": "Zorg voor efficiënt en veilig werken aan Office-documenten direct in Maarch Courrier, een open-source CMS. Maak en bewerk antwoordconcepten en bijlagen, sla e-mails op als document en archiveer ze in een DMS.",
  "MattermostConnectorText": "Open, bewerk en werk samen aan Office-documenten in Mattermost, een open-source online chatdienst.",
  "MoodleConnectorText": "Bewerk en werk samen aan Office-documenten in Moodle, een open-source leerplatform en cursusbeheersysteem.",
  "MoodleLogicConnectorText": "Werk samen aan Office-documenten vanuit Moodle, een leerplatform ontworpen om docenten, beheerders en leerlingen een robuust, veilig en geïntegreerd systeem te bieden voor het creëren van gepersonaliseerde leeromgevingen.",
  "NEOConnectorText": "Bevorder uitwisseling en samenwerking tussen alle leden van de onderwijsgemeenschap binnen NEO, schaalbare digitale diensten voor middelbare scholen aangepast aan de leeftijd en behoeften van leerlingen.",
  "NextcloudConnectorText": "Bekijk, bewerk en werk samen aan tekstdocumenten, spreadsheets en presentaties in Nextcloud, het self-hosted productiviteitsplatform dat u in controle houdt.",
  "NuxeoConnectorText": "Maak, bewerk en werk samen aan Word-, Excel- of PowerPoint-documenten in realtime in Nuxeo, een open-source project voor Enterprise Content Management (ECM).",
  "OdooConnectorText": "Bewerk en werk samen aan Office-bestanden in Odoo Documents, een open-source zakelijke applicatiesuite.",
  "ONEConnectorText": "Bevorder uitwisseling en samenwerking tussen alle leden van de onderwijsgemeenschap binnen ONE, een digitale oplossing voor basisscholen.",
  "OpenOlatConnectorText": "Werk samen aan aantekeningen tijdens een les en schrijf opdrachten direct in de leercontext op uw OpenOlat-systeem.",
  "ownCloudConnectorText": "Deel documenten met verschillende toegangsniveaus, bewerk en werk samen aan documenten, spreadsheets en presentaties in ownCloud, het laatste cloudsamenwerkingsplatform dat u nodig heeft.",
  "PintexxConnectorText": "ONLYOFFICE is direct geïntegreerd in Pintexx Workplace, een open digitaal platform dat meerdere bedrijfsapplicaties omvat. Dankzij de integratie van de Pintexx online verkenner 'Drive' kan het hele bewerkingsproces in de browser worden uitgevoerd.",
  "PipedriveConnectorText": "Bewerk en werk samen aan Office-documenten in Pipedrive Deals, een webgebaseerde verkoop-CRM en pipelinemanagementoplossing.",
  "PloneConnectorText": "Werk samen aan Word-, Excel- of PowerPoint-documenten in realtime in Plone, een gratis en open-source contentmanagementsysteem gebaseerd op Zope.",
  "PowerFolderConnectorText": "Bekijk, bewerk en maak nieuwe Word-, Excel- en PowerPoint-documenten in elke browser en deel ze veilig, snel en automatisch met degenen die er toegang toe nodig hebben, in PowerFolder, een eenvoudige bestandssynchronisatieoplossing.",
  "PydioConnectorText": "Werk aan Word-, Excel- en PowerPoint-documenten in elke browser binnen Pydio Cells, een modern bestandsbeheerplatform.",
  "QuasaroConnectorText": "Maak en werk samen aan Office-bestanden in Quasaro met geïntegreerde ONLYOFFICE Docs. Quasaro is een Duits digitaal 3-in-1 platform dat een zeer veilige cloud, bestandsbeheer, chat en videogesprekken combineert.",
  "RedmineConnectorText": "Bekijk, bewerk en werk samen aan Office-bestanden in Redmine, een open-source projectbeheer- en probleemtrackingtool.",
  "SeafileConnectorText": "Bewerk en werk samen aan Office-bestanden met ONLYOFFICE Docs binnen Seafile, een enterprise bestandshostingplatform met hoge betrouwbaarheid en prestaties.",
  "SharePointConnectorText": "Werk samen aan Word-, Excel- en PowerPoint-documenten in SharePoint, teamsamenwerkingssoftwaretools.",
  "StrapiConnectorText": "Bewerk DOCX-, XLSX- en PPTX-bestanden en werk samen aan content in Strapi, een open-source CMS en API-framework.",
  "SuiteCRMConnectorText": "Bekijk, bewerk en werk samen aan documenten binnen SuiteCRM, een open-source klantrelatiebeheerapplicatie voor MKB en ondernemingen.",
  "TalkspiritConnectorText": "Open elk Microsoft Office-document, krijg toegang tot gedeelde documenten, bewerk ze en werk eraan samen direct op het Talkspirit-platform, een bedrijfssociaal netwerk.",
  "TrelloConnectorText": "Bekijk, bewerk en werk samen aan Office-documenten in realtime in Trello, de ultieme projectmanagementtool voor teamwerk.",
  "WebWeaverConnectorText": "Maak en bewerk documenten, spreadsheets en presentaties direct vanuit de repositories van het WebWeaver onderwijsplatform - alleen of samen met leden van een werkgroep, cursus of klas.",
  "WeDocConnectorText": "Met WeDoc kunt u al uw documenten online opslaan, delen en bewerken, direct op uw Jamespot-platform. Uw documenten zijn gecentraliseerd en beveiligd in een speciaal gebied, toegankelijk voor al uw medewerkers.",
  "WordPressConnectorText": "Bewerk Office-bestanden van WordPress, een populair open-source contentmanagementsysteem, werk eraan samen en voeg ONLYOFFICE-blokken toe aan uw berichten.",
  "XWikiConnectorText": "Verbind ONLYOFFICE Docs om bestaande bijlagen te bewerken en nieuwe Office-bestanden te maken: tekstdocumenten, spreadsheets en presentaties in XWiki, de geavanceerde open-source enterprise wiki.",
  "ZapierConnectorText": "Verbind ONLYOFFICE DocSpace met duizenden populaire apps om uw werk te automatiseren. Geen code vereist.",
  "ZoomConnectorText": "Werk samen aan Office-documenten tijdens Zoom-vergaderingen. Maak, upload en deel documenten met bewerk- of live weergaverechten.",
  "FileCloudConnectorText": "Bewerk en werk samen aan Office-documenten, presentaties en spreadsheets direct vanuit FileCloud, een enterprise oplossing voor bestandsdeling, synchronisatie en backup.",
  "OpenKMConnectorText": "Bewerk en werk samen aan Office-documenten, spreadsheets en presentaties direct vanuit OpenKM, een open-source systeem voor elektronisch document- en recordbeheer.",

  "NeedAnAppToConnect": "Heeft u een app nodig om ONLYOFFICE Docs te verbinden met uw favoriete webservice? Of heeft u er een ontwikkeld?",
  "LetUsKnow": "Laat het ons weten",
  "SortByName": "sorteren op naam:",
  "Filter": "Filter:",
  "AllConnectors": "Alle connectoren",
  "ByProducts": "Per producten",
  "ByDevelopers": "Per ontwikkelaars",
  "Docs": "Docs",
  "DocSpace": "DocSpace",
  "OODevelopers": "Ontwikkelaars ONLYOFFICE",
  "Partners": "Partners",
  "CategoryFilter": "Filter"
}
