{
  "PageTitle": "ONLYOFFICE-onderscheidingen | ONLYOFFICE",
  "PageDescription": "ONLYOFFICE-onderscheidingen",

  "HeroTitle": "ONLYOFFICE wins Gold in IT Awards 2024",
  "HeroSubtitle": "ONLYOFFICE received Gold in the Cloud Computing Insider Readers’ Choice Awards, in the category Cloud Content Management. The Insider IT-Awards is annual readers’ choice powered by Vogel IT-Medien, one of the most prominent publishers and event organizers for information technology in Germany.",
  "HeroLink": "Read the original announcement",

  "UseTitle" : "Sluit u aan bij de meer dan <0>15 000 000 gebruikers wereldwijd</0> die reeds ONLYOFFICE gebruiken",
  "UseButton" : "Koop ONLYOFFICE nu",

  "ReadTheFullArticle" : "Lees het volledige artikel",
  "ReadTheFullArticleEn" : "Lees het volledige artikel",

  "AwardTitle1" : "ONLYOFFICE beoordeeld door SoftwareSuggest",
  "AwardDesc1" : "\"ONLYOFFICE is een online office suite die u de meest veilige en efficiënte manier biedt om uw zakelijke documenten te creëren, te bewerken en samen te werken. Naast documenten biedt ONLYOFFICE u een complete productiviteitssuite die u kunt gebruiken om overal effectief te werken\".",

  "AwardTitle2" : "ONLYOFFICE ontving de All Digital School Editors 'Choice Award'",
  "AwardDesc2" : "\"De redactie van All Digital School (ADS), een onderwijsplatform, bekijkt regelmatig hun lijsten om de beste apps te kiezen die in de verschillende categorieën opvallen. In hun laatste beoordeling hebben ze ONLYOFFICE gekozen als één van de favorieten in de categorie Business Development en Teacher Tools. Met deze onderscheiding werd ONLYOFFICE bekroond met de ADS Editors' Choice badge\".",

  "AwardTitle3" : "ONLYOFFICE krijgt 4,6 van de 5 sterren volgens gebruikersrecensies op Sourceforge",
  "AwardDesc3" : "\"Met een gemiddelde score van 4,6 van de 5 sterren wordt ONLYOFFICE enorm gewaardeerd door Sourceforge gebruikers die houden van de rijke functionaliteit, het gebruiksgemak en de uitstekende technische ondersteuning\".",

  "AwardTitle4" : "ONLYOFFICE Desktop-editors onder de loep genomen en beoordeeld als 'Zeer goed' door Chip.de",
  "AwardDesc4" : "\"Met ONLYOFFICE krijgen de populairste office-suites zoals Microsoft Office, OpenOffice en LibreOffice een zware tegenstander, aangezien ONLYOFFICE niet alleen open-source is, maar ook sneller dan zijn collega's\".",

  "AwardTitle5" : "ONLYOFFICE Desktop-editors voor Mac beoordeeld met 5 sterren door Taimienphi.vn",
  "AwardDesc5" : "\"ONLYOFFICE Desktop Editor is een Office-pakket met meerdere platforms waarmee u documenten, spreadsheets en slidesvoorstellingen sneller en gemakkelijker kunt weergeven. Met dit pakket kunt u gegevens gemakkelijk op verschillende computers bewerken, delen en organiseren\".",

  "AwardTitle6" : "ONLYOFFICE beoordeeld door Top 10 Website Hosting als een gratis alternatief voor Microsoft Office",
  "AwardDesc6" : "\"ONLYOFFICE is een geweldig, veelzijdig, gratis alternatief voor Microsoft Office of Google Docs waarmee bedrijven hun processen kunnen beheren op één centrale locatie, die overal toegankelijk is. We waren echt onder de indruk van het aantal functies en het aantal gebruikers dat ze aan boord hebben\".",

  "AwardTitle7" : "ONLYOFFICE uitgeroepen tot een van de beste open source projectmanagementtools van 2018 volgens CIO",
  "AwardDesc7" : "\"ONLYOFFICE is een gratis office suite voor het offline werken aan documenten die compatibel is met MS Office formaten. Functies zijn onder meer online documenteditors, documentbeheer, CRM, e-mailbeheer, agenda's en communitytools\".",

  "AwardTitle8" : "ONLYOFFICE bekroond met de badge 'Users Love Us' op G2 Crowd",
  "AwardDesc8" : "\"We zijn dankbaar voor de geweldige ondersteuning van onze klanten die ONLYOFFICE een badge 'Users Love Us' van G2 Crowd hebben laten ontvangen. Help ons nog beter te worden en laat uw beoordelingen achter op onze pagina\".",

  "AwardTitle9" : "ONLYOFFICE beoordeeld door HostingAdvice en benoemd tot universeel toepasbare, complete office suite",
  "AwardDesc9" : "\"ONLYOFFICE biedt bedrijven een scala aan handige samenwerkingsfuncties voor een betaalbare prijs en wil een one-stop-shop worden voor hun behoeften aan het delen van documenten\".",

  "AwardTitle10" : "ONLYOFFICE wint FinancesOnline 2016 Geweldige gebruikerservaring en Expert's Choice Awards",
  "AwardDesc10" : "\"ONLYOFFICE is het meest uitgebreide kantoor- en productiviteitspakket dat alle benodigde tools biedt om uw bedrijf te organiseren\".",

  "AwardTitle11" : "ONLYOFFICE wint Badcredit.org Editor's Choice Award voor beste gratis open-source kantoorpakket",
  "AwardDesc11" : "\"Met producten die geschikt zijn voor zowel persoonlijke als zakelijke toepassingen, waaronder desktop- en cloudoplossingen, helpt ONLYOFFICE particulieren, non-profitorganisaties en educatieve organisaties om de gratis software te krijgen die ze nodig hebben om te excelleren\".",

  "AwardTitle12" : "ONLYOFFICE Desktop-editors beoordeeld door FindMySoft, kreeg 5 van de 5 sterren en kreeg het label \"Essential\"",
  "AwardDesc12" : "\"Als u op zoek bent naar een comfortabele en efficiënte productiviteitsoplossing, dan is ONLYOFFICE zeker iets voor u\".",

  "AwardTitle13" : "ONLYOFFICE Desktop-editors getest en beoordeeld door Softpedia",
  "AwardDesc13" : "\"De ONLYOFFICE Desktop-editors bieden een haalbaar alternatief voor betaalde kantoorpakketten die ook het potentieel hebben om een serieuzere concurrent te worden voor gratis versies\".",

  "AwardTitle14" : "ONLYOFFICE gerangschikt als een leider in Business Management-categorieën door GetApp.com",
  "AwardDesc14" : "\"Hier krijgt u één enkel systeem met meerdere functies om elke stap van uw werk te organiseren en uw productiviteit te verbeteren en de inspanningen voor succes te optimaliseren\".",
  
  "AwardTitle15" : "ONLYOFFICE staat vermeld op GoodFirms als een betrouwbare oplossing voor documentbeheer",
  "AwardDesc15" : "\"GoodFirms is een betrouwbaar software noteringsplatform dat legitieme beoordelingen verzamelt van gebruikers van verschillende software, en hierdoor een rijke bron van kennis wordt voor diegenen die op zoek zijn naar verbetering in workflows en efficiënte technische verbetering van hun bedrijf. Iedereen kan er deel van uitmaken en ONLYOFFICE helpen haar producten te verbeteren door hun eigen verhalen te delen\".",

  "AwardTitle16" : "ONLYOFFICE-documenten beoordeeld en gecertificeerd door Educational App Store",
  "AwardDesc16" : "\"Voor studenten en onderwijsinstellingen heeft ONLYOFFICE een aantal duidelijke voordelen. Het prijsniveau is zeer concurrerend in vergelijking met andere online clouddiensten en dit is zeer belangrijk wanneer de onderwijsbudgetten krap zijn. Het prijsniveau is zeer concurrerend in vergelijking met andere online clouddiensten en dit is zeer belangrijk wanneer de onderwijsbudgetten krap zijn\".",

  "AwardTitle17" : "ONLYOFFICE is door PCMag uitgeroepen tot een van de 40 Best Cloud Services voor KMO's van 2017",
  "AwardDesc17" : "\"Als u bedrijfsdocumentbeheer, het delen van bestanden, online bewerken, projectbeheer en e-mail- en kalenderintegratie wilt in één overzichtelijke gebruikersinterface, dan is Ascensio System ONLYOFFICE de juiste tool voor u\".",

  "AwardTitle18" : "ONLYOFFICE uitgeroepen tot een van de beste documentbeheersoftwares van 2019 volgens PCMag",
  "AwardDesc18" : "\"Ascensio System ONLYOFFICE biedt solide functies voor document- en projectbeheer, compatibel met vele cloudservices en zeer eenvoudig te gebruiken\".",

  "AwardTitle19" : "ONLYOFFICE werd door Software Advice een FrontRunner genoemd voor projectmanagementsoftware.",
  "AwardDesc19" : "\"FrontRunners evalueert geverifieerde beoordelingen van eindgebruikers en productgegevens en positioneert de best scorende producten op basis van bruikbaarheid en gebruikersaanbevelingen voor kleine bedrijven. De volledige lijst van FrontRunners voor Project Management software is hier beschikbaar\".",

  "AwardTitle20" : "ONLYOFFICE werd door Digital.com uitgeroepen tot de beste zakelijke e-mailproviders van 2020",
  "AwardDesc20" : "\"Digital.com is een online publicatie die kleine ondernemers helpt de juiste tools te vinden om hun bedrijf naar een hoger niveau te tillen, regelmatig de beste softwareproducten in verschillende categorieën te beoordelen en te vergelijken. In 2020 werd ONLYOFFICE gekozen als een van de favorieten in de lijst van beste zakelijke e-mailproviders\".",

  "AwardTitle21" : "ONLYOFFICE is door Digital.com uitgeroepen tot beste Documentbeheersoftware van 2020",
  "AwardDesc21" : "\"Digital.com is een online publicatie die kleine ondernemers helpt bij het vinden van de juiste tools om hun bedrijf naar een hoger niveau te tillen, en die regelmatig de beste softwareproducten in verschillende categorieën beoordeelt en vergelijkt. In 2020 werd ONLYOFFICE gekozen als een van de favorieten in de lijst met beste Documentbeheersoftware\".",

  "AwardTitle22" : "ONLYOFFICE in Top Document Management Software (juni 2020) op Software Advice",
  "AwardDesc22" : "\"Software Advice gebruikt regelmatig beoordelingen van echte softwaregebruikers om de best beoordeelde softwareproducten in verschillende categorieën onder de aandacht te brengen. In juni 2020 werd ONLYOFFICE vermeld als een van de beste softwareproducten voor documentbeheer in Noord-Amerika\".",

  "AwardTitle23" : "ONLYOFFICE gerangschikt als Best Office Suite categorieleider van 2020 door Appvizer",
  "AwardDesc23" : "\"Het beste MS Office alternatief (online bewerken voor tekstdocumenten, spreadsheets, presentaties). ONLYOFFICE gaat zelfs nog verder, door samenwerking tools, het delen van bestanden en mappen, en een CRM dat het mogelijk maakt om het hele verkoopproces, project- en postbeheer en individuele of groepskalenders te automatiseren aan te bieden. Een voortdurend groeiende collectie van connectoren breidt zijn functionaliteit uit en biedt nieuwe mogelijkheden\".",

  "AwardTitle24" : "ONLYOFFICE Geplaatst in GetApp's Category Leaders voor Document Management Software 2020",
  "AwardDesc24" : "\"Elk jaar rangschikt GetApps de toonaangevende zakelijke apps binnen de meest populaire categorieën om de gebruikers te helpen bij het kiezen van software. Met 80 van de 100 punten staat ONLYOFFICE bovenaan als een van de optie in de categorie Documentmanagementsoftware\".",

  "AwardTitle25" : "ONLYOFFICE in de Top 20 van Document Management Software (2020) op Capterra",
  "AwardDesc25" : "\"ONLYOFFICE staat in de top 20 van Capterra's documentbeheersoftware als een van de beste oplossingen voor het automatiseren van documentbeheer binnen een onderneming, waaronder het maken, opslaan en distribueren van documenten, het efficiënter maken en het verminderen van de kosten en de rommel van het bijhouden van papieren dossiers\".",

  "AwardTitle26" : "SourceForge Top Performer najaar 2021",
  "AwardDesc26" : "\"ONLYOFFICE is erkend als een Top Performer door SourceForge in Fall 2021, gebaseerd op de laatste beoordelingen van SourceForge gebruikers\".",

  "AwardTitle27" : "ONLYOFFICE wint High Performers Summer 2020 Badge van G2",
  "AwardDesc27" : "\"ONLYOFFICE is genoemd als een van de 10 topproducten op de 'Best Office Suites Software' lijst van G2 en wordt bekroond met de bijbehorende badge. ONLYOFFICE heeft een gemiddelde beoordeling van 4,2 van de 5 sterren volgens de klanttevredenheidsbeoordelingen op het platform\".",

  "AwardTitle28" : "ONLYOFFICE featured among Best Digital Workplace Products 2022 by Cybernews",
  "AwardDesc28" : "\"There’s little doubt that digital workplace products are a must for today’s employers. Between accommodating remote and hybrid work schedules and breaking down information silos, online workplace apps can have a big impact. ONLYOFFICE is included in the Cybernews top picks as a multi-featured system to organize every step of your work\".",

  "AwardTitle29" : "ONLYOFFICE wint een prijs in de categorie High Performer 2022 bij de SoftwareSuggest Recognition Winter Awards 2022",
  "AwardDesc29" : "\"Wij zijn blij u te kunnen meedelen dat ONLYOFFICE een prijs heeft gewonnen in de categorie High Performer 2022 bij SoftwareSuggest Recognition Winter Awards 2022. U hebt zich ingezet voor uw klanten, en uw team doet er alles aan om het waar te maken. Onze jury van deskundigen is dan ook verheugd u de bovenstaande titel toe te kennen\".",

  "AwardTitle30" : "ONLYOFFICE vermeld in de Top 10 van beste Documentbeheersoftware voor 2020 op PCMag",
  "AwardDesc30" : "\"PCMag beoordeelt en rangschikt jaarlijks de top 10 softwareproducten op het gebied van documentbeheersoftware. In 2020 werd ONLYOFFICE door het redactieteam uitgekozen als 'een effectief documentbeheersysteem voor kleine tot middelgrote bedrijven\".",

  "AwardTitle31" : "ONLYOFFICE wins Gold in Cloud Computing Insider Awards 2021",
  "AwardDesc31" : "\"ONLYOFFICE heeft GOUD ontvangen bij de Cloud Computing Insider Awards 2021 in de categorie File Sharing & Collaboration (Bestanden Delen en Samenwerken), een jaarlijkse lezersverkiezing van Vogel IT-Medien, een van de meest prominente uitgevers en organisatoren van evenementen voor IT in Duitsland\".",

  "AwardTitle32" : "ONLYOFFICE získává ocenění za nejlepší software",
  "AwardDesc32" : "\"ONLYOFFICE Workspace jako služba byla přezkoumána a získala ocenění \"BEST SOFTWARE AWARD\" od GraphicsFamily.com\".",

  "AwardTitle33" : "ONLYOFFICE wins Gold in Cloud Computing Insider Awards 2022",
  "AwardDesc33" : "\"ONLYOFFICE received GOLD in the Cloud Computing Insider Awards 2022 in the category Cloud Content Management, making it to the top 3 for the second year in a row\".",

  "AwardTitle34" : "ONLYOFFICE wins Platinum in IT Awards 2023",
  "AwardDesc34" : "\"ONLYOFFICE came first in the Cloud Computing Insider Readers’ Choice Awards, in the category Cloud Content Management. The Insider IT-Awards is annual readers’ choice powered by Vogel IT-Medien, one of the most prominent publishers and event organizers for information technology in Germany\"."
}
