{
  "PageTitle": "Eenvoudig te gebruiken CRM-systeem | ONLYOFFICE",
  "PageDescription": "Online klantbeheersoftware. Beheer klanten, volg verkopen, stuur facturen met een complete set zakelijke hulpmiddelen.",

  "HeroTitle": "Eenvoudige CRM voor verkoopbeheer en productiviteitsverbetering",
  "HeroText": "Het is een behoorlijk prettig en gemakkelijk te gebruiken CRM-systeem<br/><1>Door Live Enterprise</1>",
  "GetItNow": "Koop ONLYOFFICE nu",

  "CustomerRelations": "Basis om klantrelaties te beheren",
  "CustomerRelationsText": "Bouw uw klantendatabase, beheer bedrijfsprocessen, analyseer potentiële deals en volg verkoop met alle essentiële functies van CRM-software: Contacten, verdelersmogelijkheden, taken, web-naar-lead formulier en communicatiegeschiedenis.",
  "Customization": "Aanpassingen",
  "CustomizationText": "Pas ONLYOFFICE CRM-software aan uw specifieke behoeften aan: voeg nieuwe contacttypes, taakcategorieën en speciale gebruikersvelden toe. Beschrijf uw eigen bedrijfsproces met behulp van aanpasbare kansenfasen.",
  "RapidEntry": "Snelle toetreding van potentiële klanten",
  "RapidEntryText": "Embed ONLYOFFICE web-to-lead formulier in uw website en ontvang de informatie over nieuwe leads automatisch in uw CRM-softwaredatabase.",
  "Invoicing": "Facturatiesysteem",
  "InvoicingText": "Maak een factuur direct in uw ONLYOFFICE aan, selecteer de gewenste ontvangers uit uw CRM-database en koppel deze aan de gewenste dealmogelijkheid.",
  "CloseIntegration": "Nauwe integratie met Mail",
  "CloseIntegrationText": "Voeg contacten uit e-mail toe aan uw database, verzend berichten, facturen en bekijk alle correspondentie met klanten rechtstreeks in CRM. Organiseer massale mailing vanaf ONLYOFFICE CRM.",
  "CustomerCall": "Bellen met klanten",
  "CustomerCallText": "Bel en beantwoord oproepen van klanten rechtstreeks vanuit CRM dankzij de ONLYOFFICE Twilio-integratie.",
  "SalesReporting": "Verkooprapportage",
  "SalesReportingText": "Genereer rapporten om sterke en zwakke punten in uw verkoop te identificeren en te weten wat er gaande is in uw bedrijf.",

  "ItIsPrettyNice": "Het is een prettig en gebruiksvriendelijk CRM-systeem.",
  "LiveEnterprise": "Live Enterprise"
}
