{
  "PageTitle": "ONLYOFFICE - Cloud Office Toepassingen",

  "BuyOODocSpaceFamilyPack": "Buy ONLYOFFICE <0>DocSpace Family Pack</0>",
  "DocSpaceFamilyPack": "DocSpace Family Pack",
  "RoomBasedFileStorage": "Room-based file storage",
  "OnlineEditors": "Online editors voor tekstdocumenten, spreadsheets, presentaties, formulieren en PDF's",
  "DesktopAndMobileApps": "Desktop and mobile apps, mobile web version",
  "EnhancedSecurityFeatures": "Verbeterde beveiligingsfuncties",
  "AllMinorUpdatesAndMajorUpgrades": "Alle kleine updates en grote upgrades",
  "TryItFree": "Probeer het gratis",

  "NumberOfUsers": "Aantal gebruikers",
  "NumberOfUsersTooltip": "Het opgegeven aantal gebruikers bepaalt hoeveel personen toegang hebben tot het bewerken van documenten, spreadsheets en presentaties. Het aantal documenten dat tegelijkertijd bewerkt kan worden, is onbeperkt. Andere gebruikers kunnen documenten alleen openen om te bekijken.",
  "LicenseDuration": "Licentieduur",
  "Lifetime": "Levensduur",
  "LifetimeTooltip": "You can use all the ONLYOFFICE DocSpace Family Pack features available at the moment of the purchase for an unlimited period of time, but one year after the purchase date you will no longer be able to get free updates.",
  "Updates": "Updates",
  "1Year": "1 jaar",
  "Total": "Totaal:",
  "BuyNow": "Koop nu",

  "WhatDoesTheNumberOfUsersLabel": "Wat houdt het ‘aantal gebruikers’ in?",
  "WhatDoesTheNumberOfUsersText": "Het opgegeven aantal gebruikers bepaalt hoeveel personen toegang hebben tot het bewerken van documenten, spreadsheets en presentaties. Het aantal documenten dat tegelijkertijd kan worden bewerkt, is onbeperkt.<br/>Andere gebruikers kunnen documenten alleen openen om ze te bekijken.<br/><br/>Let op: ONLYOFFICE bewaart een gebruikers-ID gedurende 30 dagen. Daarna kunt u de gebruiker indien nodig vervangen door een nieuwe. Indien u een document deelt met externe gebruikers, ontvangt elk van hen een persoonlijke gebruikers-ID die 30 dagen geldig is.",
  "WhereCanIFindAnswersToOtherQuestionsLabel": "Waar kan ik antwoorden vinden op andere vragen?",
  "WhereCanIFindAnswersToOtherQuestionsText": "Bezoek ons <0>FAQ center</0> of <1>dien uw verzoek in</1> en wij zullen u zo snel mogelijk helpen."
}
