{
  "PageTitle": "Het beste systeem voor documentbeheer | ONLYOFFICE",
  "PageDescription": "Online Systeem voor documentenbeheer Beheer uw documenten: creëer, deel, werk samen met uw team.",

  "HeroTitle": "Creëer snel en eenvoudig een papierloos kantoor",
  "HeroText": "Platina winnaar van de Cloud Computing Insider Awards 2023 in de categorie Cloud Content Management",
  "GetItNow": "Koop ONLYOFFICE nu",

  "StayOrganized": "Blijf georganiseerd",
  "StayAndAccess": "Bestanden opslaan en overal openen",
  "StayAndAccessText": "Bewaar uw documenten op één plek en open ze via uw browser, computer, telefoon of tablet.",
  "BringTogether": "Breng al uw documenten samen",
  "BringTogetherText": "Verbind de clouds die u gebruikt met ONLYOFFICE en werk aan documenten die daar zijn opgeslagen zonder tussen apps te wisselen.",
  "EasyToFind": "Vind gemakkelijk de documenten die u nodig heeft",
  "EasyToFindText": "Besteed minder tijd aan het zoeken naar bestanden. Vind de documenten die u het meest gebruikt snel terug of ga terug naar de laatst bekeken of bewerkte bestanden.",

  "WorkWithDifferent": "Werk met verschillende bestandsformaten",
  "WorkWithDifferentText": "Gebruik krachtige online editors, zeer goed te gebruiken met Microsoft documentindelingen en multi-format mediaspeler.",
  "TextDocuments": "Tekstdocumenten",
  "TextDocumentsText": "Meerdere opmaak- en vormgevingstools, objecten, inhoudsopgaven, bladwijzers, mailsamenvoeging.",
  "Spreadsheets": "Spreadsheets",
  "SpreadsheetsText": "400+ functies en formules, tabelsjablonen, benoemde bereiken, grafieken, vergelijkingen en macro's.",
  "Presentations": "Presentaties",
  "PresentationsText": "Brede selectie van opmaaktools, objecten en stijlopties. Presentatiemodus.",
  "Pdf": "PDF",
  "PdfText": "Zet PDF om naar DOCX om te bewerken. Sla tekstdocumenten, bladen en dia's op als pdf om ze later te bekijken of af te drukken.",
  "Multimedia": "Multimedia",
  "MultimediaText": "Speel video en muziek af, bekijk afbeeldingen: BMP, JPG, JPEG, PNG, GIF, TIF, TIFF, AVI, MPG, MPEG, MP3, WEBP, etc.",
  "DigitalForms": "Digitale formulieren",
  "DigitalFormsText": "Maak en bewerk samen online invulbare document formulieren, laat ze door andere gebruikers invullen, sla formulieren op als PDF-bestanden.",
  "LearnMore": "Meer informatie",

  "ShareAndCollaborate": "Naadloos delen en samenwerken",
  "IndividualAndGroup": "Individueel en groep delen",
  "IndividualAndGroupText": "Stel individuele rechten in of geef met één klik toegang tot een hele divisie of team. Links naar externe gebruikers zijn ook mogelijk.",
  "AdvancedPermissions": "Geavanceerde documentrechten",
  "AdvancedPermissionsText": "Toegang tot documenten in bewerkings-, revisie-, alleen commentaar-, formulier invul- of weergavemodi. Laat andere gebruikers hun eigen filters toepassen terwijl ze samen een spreadsheet bewerken zonder de co-auteurs te storen. Beperk het printen, downloaden en kopiëren. Stel tijdslimieten en wachtwoorden in voor extern gedeelde documenten.",
  "VariousCollaboration": "Verschillende samenwerkingsfuncties",
  "VariousCollaborationText": "Gebruik twee manieren van samen-bewerken: real-time en vergrendeling van alinea's, beoordeling, versiegeschiedenis, commentaar en vermeldingen.",
  "RealTimeCommunication": "Real-time communicatie",
  "RealTimeCommunicationText": "Bespreek docs in de ingebouwde chat of Telegram, voer audio- en videogesprekken met Jitsi of Rainbow plugins.",
  "VersionControl": "Versie- en revisiecontrolesysteem",
  "VersionControlText": "Neem de volledige controle over uw documenten: volg zelfs kleine wijzigingen met revisies en markeer mijlpalen met bestandsversies.",
  "DocumentEmbedding": "Document insluiten",
  "DocumentEmbeddingText": "Sluit documenten rechtstreeks in op uw website. Geef bezoekers van uw webpagina direct een overzicht van bestanden zonder extra downloads.",
  "WebDAV": "WebDAV server",
  "WebDAVText": "Werk samen met andere gebruikers op externe webservers vanuit WebDAV clients om gezamenlijk bestanden te bewerken en te beheren.",

  "ProtectYourDocuments": "Bescherm uw documenten",
  "ProtectYourDocumentsText": "Creëer een veilige omgeving voor documentbewerking en samen schrijven. Alle documenten die binnen Private Room worden opgeslagen en de gegevensoverdracht tijdens het gezamenlijk bewerken van documenten worden gecodeerd met behulp van het AES-256 encryptie-algoritme om ongeoorloofde toegang te voorkomen.",

  "BeMoreProductive": "Wees productiever",
  "Integration": "Integratie met uw favoriete tools",
  "IntegrationText": "Breid de documentmanagementfunctionaliteit uit met tools die u nodig hebt: documenten digitaal ondertekenen met DocuSign, links inkorten met Bitly, documenten publiceren naar WordPress, en nog veel meer.",
  "SeeAllIntegrations": "Bekijk alle integraties",
  "IntegrationWithModules": "Integratie met alle ONLYOFFICE modules",
  "IntegrationWithModulesText": "Beheer alle documentatie centraal, bewerk bestanden direct in de module Projecten, documenten koppelen aan e-mails en CRM-taken.",

  "WorkWithYourDocuments": "Werk offline met uw documenten of beheer ze onderweg",
  "WorkWithYourDocumentsText": "U krijgt gratis desktop- en mobiele apps"
}
