{
  "PageTitle": "ONLYOFFICE-oplossingen voor overheden | ONLYOFFICE",
  "PageDescription": "Optimaliseer het werkproces binnen uw overheidsinstellingen en publieke sector met ONLYOFFICE-oplossingen.",

  "HeroTitle": "ONLYOFFICE voor de overheid",
  "HeroSubitle": "Betrouwbare infrastructuur voor documentbeheer en samenwerking",
  "HeadingUsers": "Vertrouwd door 15 000 000 gebruikers wereldwijd",

  "OrganizeHead1": "Zorg voor een veilige samenwerking aan documenten met externe organisaties",
  "OrganizeHeading1": "ONLYOFFICE DocSpace stelt u in staat om aanpasbare samenwerkingsruimtes te creëren met flexibele machtigingen voor elk doel.",
  "OrganizeFeature1": "Ken verschillende toegangsrechten toe: bekijken, bewerken, commentaar geven, reviseren, formulieren invullen, enz. Deel documenten via externe links om ze zonder registratie te kunnen bekijken.",
  "OrganizeFeature12": "Werk met elk type inhoud: tekstdocumenten, spreadsheets, presentaties, digitale formulieren, PDF-bestanden, e-books, enz.",
  "OrganizeFeature13": "Communiceer in realtime via chat, organiseer audio- en videogesprekken.",
  "OrganizeFeature14": "Bescherm ruimtes en gevoelige bestanden die ze kunnen bevatten met meerdere beveiligingsinstellingen.",
  "OrganizeFeature15": "Log op afstand in vanaf elke locatie, elke browser, elk apparaat.",
  "OrganizeImgUrl": "/images/templates/for-government/features/docspace.svg",
  "OrganizeHead2": "Organiseer een effectieve digitale werkplek",
  "OrganizeHeading2": "ONLYOFFICE biedt een set tools om elk proces binnen uw organisatie te organiseren.",
  "OrganizeFeature2": "Bewaar, beheer en werk samen aan documenten online.",
  "OrganizeFeature22": "Maak professioneel ogende formulieren en laat ze door andere gebruikers invullen.",
  "OrganizeFeature23": "Maak projecten en geef prioriteit aan taken.",
  "OrganizeFeature24": "Vergaderingen plannen, e-mails organiseren.",
  "OrganizeFeature25": "Beheer informatie en verbeter de teamcommunicatie.",
  "OrganizeFeature26": "Log op afstand in vanaf elke locatie, elke browser, elk apparaat.",
  "OrganizeImgUrl2": "/images/templates/for-government/features/spd_organize.svg",
  "UseItForFree": "Gebruik gratis",
  "LearnMoreAbout": "Meer informatie over ONLYOFFICE DocSpace",
  "MoreInfo": "Meer informatie",

  "HopewellHead": "Lees hoe Hopewell, Virginia ONLYOFFICE heeft geadopteerd om werken op afstand mogelijk te maken voor 500 overheidsmedewerkers.",
  "HopewellText": "\"Binnen ONLYOFFICE kunnen medewerkers nu bestanden en ideeën delen, bestanden in realtime bewerken en chatten met anderen binnen hun afdelingen of binnen de organisatie. ONLYOFFICE heeft de perceptie van onze medewerkers snel veranderd in de nieuwe realiteit\"",
  "HopewellAuthor": "Dr. Manker, IT Directeur",
  "ReadTheStory": "Lees het verhaal",
  "PlatformTitle": "Maak realtime samen bewerken mogelijk binnen uw platform",
  "PlatformSubtitle": "ONLYOFFICE integreert gemakkelijk in overheidsinfrastructuur. Het biedt <0>kant-en-klare connectoren</0> voor populaire clouddiensten en maakt het mogelijk om krachtige online documenteditors te gebruiken binnen het platform dat u al heeft.",
  "LearnMore": "Meer informatie",
  "GetItNowPlatform": "Probeer het nu",
  "ImagePlatform" : "/images/templates/for-government/platform/en/gpc_bg_en_@1x.png",
  "ImagePlatform2x" : "/images/templates/for-government/platform/en/gpc_bg_en_@2x.png",
  "SpdHead": "Lees hoe SPD Bad Säckingen een effectieve samenwerking binnen een politieke vereniging heeft georganiseerd.",
  "SpdText": "\"Met ONLYOFFICE kunnen we ons nu perfect voorbereiden en samenwerken buiten vergaderingen, dat was voorheen niet mogelijk.\"",
  "SpdAuthor": "Stephan Muster",
  "SpdAuthorInfo": "Waarnemend Voorzitter",

  "FeaturesToolsHeading": "3 redenen om ONLYOFFICE binnen uw organisatie te gebruiken",
  "FeaturesToolsHead": "Beveiliging",
  "FeatureToolsHead1": "Zelfhosting",
  "FeatureToolsText1": "ONLYOFFICE kan on-premises worden ingezet als een private of hybride cloudoplossing, hierdoor blijven uw documenten altijd binnen uw infrastructuur: geen overdracht aan openbare clouds.",
  "FeatureToolsHead2": "Open source",
  "FeatureToolsText2": "ONLYOFFICE bevestigt zijn transparantie en betrouwbaarheid door de broncode van alle functionele modules en tools onder GNU AGPL v.3. te openen.",
  "FeatureToolsHead3": "Encryptie",
  "FeatureToolsText3": "ONLYOFFICE gebruikt de toonaangevende AES-256coderingsstandaard om uw gevoelige gegevens altijd te beschermen. De gegevens worden tijdens het verzenden beschermd door het gebruik van HTTPS-protocollen met een actueel TLS-versleutelingsalgoritme.",
  "FeatureToolsHead4": "Veilige toegang en bewaking",
  "FeatureToolsText4": "Flexibele toegangsrechten en JWT laten de toegang tot documenten volledig controleren. Het volgen van handelingen en de auditrapportage zorgen voor traceerbaarheid.",
  "FeatureToolsHead5": "Naleving van normen",
  "FeatureToolsText5": "In ONLYOFFICE wordt zorgvuldig omgegaan met persoonlijke informatie. Ons databeveiligingsbeleid is volledig in overeenstemming met de AVG standaarden.",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/2018/05/how-onlyoffice-complies-with-gdpr",
  "LearnMoreTools": "Meer informatie",
  "VisitGitHub": "Ga naar GitHub",
  "FeaturesToolsHead2": "Vertrouwde gebruikerservaring",
  "FeaturesToolsText": "ONLYOFFICE heeft een vertrouwde en vanzelfsprekende gebruikersinterface die medewerkers in staat stelt het nieuwe systeem pijnloos en snel te gebruiken zonder een scherpe leercurve.",
  "FeaturesToolsHead3": "Enterprise-ready oplossing",
  "FeaturesToolsTitle": "ONLYOFFICE biedt een vooraf geconfigureerde en geoptimaliseerde bedrijfsversie:",
  "AdvancedSetOfEditingTools": "professionele bewerkingsfuncties",
  "EnhancedSecurityOptions": "geavanceerde beveiligingsopties",
  "PriorityAccessToSecurity": "prioritaire toegang tot oplossingen voor beveiliging en stabiliteit",
  "EasilyScalable": "gemakkelijk schaalbaar",
  "FreeTrialLifetimeLicense": "gratis proefperiode, levenslange licentie + updates en ondersteuning",

  "AppsTitle": "Vervang het dure MS Office",
  "AppsSubtitle": "ONLYOFFICE biedt gratis desktop-apps voor Windows, Linux en Mac OS om naadloos samen te werken met de bestandstypen van Word, Excel en PowerPoint. Medewerkers kunnen het eenvoudig verbinden met de cloud (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay, of kDrive) om in realtime te delen en samen te werken aan belangrijke documenten. Er zijn ook gratis mobiele apps voor iOS en Android beschikbaar.",
  "ForWindows": "Voor Windows",
  "ForLinux": "Voor Linux",
  "ForMacOS": "Voor Mac OS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_nl.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_nl.svg",
  "Image" : "/images/templates/for-government/apps/en/for_goverment_en@1x.png",
  "Image2x" : "/images/templates/for-government/apps/en/for_goverment_en@2x.png",

  "QuestionHead": "Wilt u details bespreken?",
  "QuestionSub": "Neem contact op met onze Verkoopafdeling via <0>sales@onlyoffice.com</0> om een offerte aan te vragen."
}
