{
  "PageTitle": "Online office voor wetenschap en onderzoek | ONLYOFFICE",
  "PageDescription": "Maak manuscripten, beheer referenties, werk privé samen met ONLYOFFICE Docs binnen uw bestaande onderzoeksplatform of ONLYOFFICE Workspace.",

  "HeroTitle": "ONLYOFFICE voor <0>wetenschap en onderzoek</0>",
  "HeroSubitle": "Een veilige infrastructuur voor deze kennisgeneratie",
  "HeadingUsers": "Vertrouwd door 15 000 000 gebruikers wereldwijd",

  "ResearchHead1": "Verbind onderzoeksdocumenten, wetenschappers en consortiumpartners in aanpasbare kamers met <0>ONLYOFFICE DocSpace</0>",
  "ResearchFeature1": "Maak <0>samenwerkingskamers</0> om samen te werken aan verhandelingen, monografieën, onderzoeksspecificaties, enz. of <0>aangepaste kamers</0> met flexibele instellingen voor elk ander doel.",
  "ResearchFeature12": "<0>Deel de aangemaakte kamers gemakkelijk</0> met uw collega's van andere instellingen en organisaties, consortiumpartners en onderaannemers.",
  "ResearchFeature13": "<0>Bescherm de toegang tot de vertrouwelijke onderzoeksgegevens</0> met behulp van de beschikbare beveiligingsinstellingen.",
  "ResearchImgUrl": "/images/templates/for-research/features/research_docspace.svg",
  "UseItForFree": "Gebruik gratis",
  "LearnMore": "Meer informatie",

  "FeaturesIconsHeading": "<0>Creëer, bewerk en werk</0> online samen aan uw ideeën",
  "FeatureHead1": "Maak manuscripten",
  "FeatureText1": "Gebruik meerdere opmaak- en vormgevingstools, symbolen, objecten, inhoudsopgaven, bladwijzers, vergelijkingen.",
  "FeatureHead2": "Corrigeer teksten en bewerk afbeeldingen",
  "FeatureText2": "Controleer spelfouten. Vind eenvoudig synoniemen en antoniemen van de wereld, vertaal automatisch een gekozen alinea, pas verschillende effecten toe op uw afbeeldingen met een set plugins.",
  "FeatureHead3": "Beheer referenties",
  "FeatureText3": "Maak en beheer de lijst met referenties voor uw onderzoeksproject met geïntegreerde Zotero-of Mendeley-plugins.",
  "FeatureHead4": "Gegevens analyseren en visualiseren",
  "FeatureText4": "Gebruik meer dan 400+ functies en formules, waaronder wiskundige, logische en statistische, vergelijkingen en verschillende soorten grafieken. Automatiseer repetitieve taken met macro's.",
  "FeatureHead5": "Maak onderzoekspresentaties",
  "FeatureText5": "Gebruik een brede selectie van opmaaktools en vormgevingsopties, objecten, audio en video. Schakel de presentatiemodus in om uw sprekernotities te bewaren.",
  "FeatureHead6": "Werk samen en houd veranderingen bij",
  "FeatureText6": "Deel uw werk met co-auteurs die verschillende toegangsniveaus bieden. Schakel tussen realtime en paragraafvergrendeling samen bewerken. Laat opmerkingen achter en chat in documenten, bekijk en vergelijk eenvoudig twee documenten, volg de bewerkingen van co-auteurs en herstel eerdere versies.",

  "FeaturesToolsHead": "Tools om uw gevoelige gegevens te beschermen",
  "FeatureToolsHead1": "Zelfhosting",
  "FeatureToolsText1": "ONLYOFFICE kan on-premises worden ingezet als een private of hybride cloudoplossing, hierdoor blijven uw documenten altijd binnen uw infrastructuur: geen overdracht aan openbare clouds.",
  "FeatureToolsHead2": "Encryptie overal en zelfs onderweg",
  "FeatureToolsText2": "ONLYOFFICE gebruikt de toonaangevende AES-256coderingsstandaard om uw gevoelige gegevens altijd te beschermen. De gegevens worden tijdens het verzenden beschermd door het gebruik van HTTPS-protocollen met een actueel TLS-versleutelingsalgoritme.",
  "FeatureToolsHead3": "Privé kamers",
  "FeatureToolsText3": "Alle documenten die in privé kamers zijn opgeslagen, evenals het verzenden van gegevens tijdens het samen bewerken zijn end-to-end gecodeerd per bestand met AES-256 voor de ultieme online gegevensbeveiliging.",
  "FeatureToolsHead4": "Veilige toegang en bewaking",
  "FeatureToolsText4": "Flexibele toegangsrechten en JWT laten de toegang tot documenten volledig controleren. Het volgen van handelingen en de auditrapportage zorgen voor traceerbaarheid.",
  "FeatureToolsHead5": "Naleving van normen",
  "FeatureToolsText5": "In ONLYOFFICE wordt zorgvuldig omgegaan met persoonlijke informatie. Ons gegevensbeveiligingsbeleid voldoet volledig aan de AVG normen",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/2018/05/how-onlyoffice-complies-with-gdpr/",
  "LearnMoreTools": "Meer informatie",

  "FeaturesReasonsHeading": "<0>3 redenen om ONLYOFFICE</0> binnen uw instelling te gebruiken",
  "ReasonsHead": "Flexibele keuze aan tools voor elke infrastructuur",
  "ConnectONLYOFFICEDocs": "Maak verbinding met het platform waaraan u gewend bent",
  "ONLYOFFICEDocsEasily": "ONLYOFFICE integreert gemakkelijk in uw onderzoeksinfrastructuur. Het biedt kant-en-klare connectoren voor populaire clouddiensten en maakt het mogelijk om krachtige online documenteditors te gebruiken binnen het platform dat u al heeft.",
  "GetItNow": "Probeer het nu",
  "SeeAllIntegrations": "Bekijk alle integraties",
  "LearnMoreReasons": "Meer informatie",
  "QuoteText1": "\"Onderzoek en onderwijs zijn afhankelijk van een efficiënte en innovatieve IT-infrastructuur. Met de nieuw gemaakte interface tussen onze ownCloud en ONLYOFFICE kunnen gebruikers nu tegelijkertijd aan een bestand werken in een webbrowser. Conflictbestanden worden voorkomen en het werk vindt plaats waar de bestanden zich bevinden - in onze ownCloud.\"",
  "QuoteAuthor1": "Ralph Krimmel,",
  "QuoteAuthorInfo1": "GWDG",
  "ReasonsTitle": "Implementeer samen met de ONLYOFFICE werkplek",
  "ReasonsSubtitle": "ONLYOFFICE biedt een set productiviteitstools:",
  "DocumentsToStore": "Documenten om uw projectdocumentatie op te slaan en te organiseren",
  "ProjectsWithGantt": "Projecten met Gantt-diagram om op de hoogte te blijven van deadlines",
  "CalendarToOrganize": "Kalender om uw taken te organiseren",
  "BookmarksToKeep": "Bladwijzers om de belangrijke links te behouden",
  "WikiToBuild": "Wiki om uw eigen kennisbank op te bouwen",
  "MailAndChat": "Mail en Chat om met uw team te communiceren",
  "QuoteText2": "\"De suite is een basisinstrument geworden dat we allemaal dagelijks gebruiken. Het portaal maakt het mogelijk om al onze bestanden en mappen op één veilige plaats te organiseren en op te slaan. De overvloed aan bewerkingsfuncties en het gebruiksgemak zijn met open armen ontvangen door mijn collega's.<br/><br/>Elasticsearch, een krachtige zoekmachine, geeft snel toegang tot de benodigde informatie. Zoals de administratie al zei, ONLYOFFICE maakt onze teams productiever, efficiënter en zelfs innovatiever.\"",
  "QuoteAuthor2": "Jeremy Maton,",
  "QuoteAuthorInfo2": "systeem- en netwerkbeheerder bij de IBL",
  "QuoteBlog2": "https://www.onlyoffice.com/blog/2020/02/how-onlyoffice-helps-organize-research-workflow-in-the-institute-of-biology-of-lille/",
  "Image": "/images/templates/for-research/reasons/screen.png",

  "AppsTitle": "Krijg desktop- en mobiele toegang",
  "AppsSubtitle": "ONLYOFFICE biedt gratis desktop-apps voor Windows, Linux en Mac OS om naadloos samen te werken met de bestandstypen van Word, Excel en PowerPoint. Onderzoekers kunnen het eenvoudig verbinden met de cloud (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay, of kDrive) om in realtime documenten te delen en er aan samen te werken. Er zijn ook gratis mobiele apps voor iOS en Android beschikbaar.",
  "ForWindows": "Voor Windows",
  "ForLinux": "Voor Linux",
  "ForMacOS": "Voor Mac OS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_nl.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_nl.svg",

  "EnterpriseHaed": "Enterprise-ready oplossing",
  "EnterpriseSubitle": "ONLYOFFICE biedt een vooraf geconfigureerde en geoptimaliseerde bedrijfsversie:",
  "AdvancedSetOfEditingTools": "geavanceerde set bewerkingstools",
  "EnhancedSecurityOptions": "verbeterde beveiligingsopties",
  "PriorityAccessToSecurity": "prioritaire toegang tot oplossingen voor beveiliging en stabiliteit",
  "EasilyScalable": "gemakkelijk schaalbaar",
  "FreeTrialLifetimeLicense": "gratis proefperiode, levenslange licentie + updates en ondersteuning",
  "QuoteText3": "\"De combinatie ownCloud-ONLYOFFICE heeft de uitwisseling van gegevens vereenvoudigd en op zich meer samenwerking mogelijk gemaakt.\"",
  "QuoteAuthor3": "Holger Angenent,",
  "QuoteAuthorInfo3": "sciebo-projectleider bij Münster University's IT-centrum",
  "QuoteLink": "Lees het complete succesverhaal",
  "QuoteBlogLink3": "https://www.onlyoffice.com/blog/2019/02/how-onlyoffice-and-owncloud-integration-in-sciebo-helps-facilitate-research-workflow-in-munster-university/",

  "Blog1ImgUrl": "/images/templates/for-research/success_stories/medical-research.png",
  "Blog1Link": "https://www.onlyoffice.com/blog/2022/09/medical-research-at-ibe-how-onlyoffice-and-nextcloud-help-the-institute/",
  "Blog1": "Medisch onderzoek bij IBE: hoe ONLYOFFICE het instituut helpt",
  "Blog2ImgUrl": "/images/templates/for-research/success_stories/space-research.png",
  "Blog2Link": "https://www.onlyoffice.com/blog/2022/08/space-research-activities-at-the-centre-for-energy-research-supported-by-onlyoffice/",
  "Blog2": "Ruimteonderzoeksactiviteiten van het Centrum voor Energieonderzoek ondersteund door ONLYOFFICE",
  "Blog3ImgUrl": "/images/templates/for-research/success_stories/calar-alto-observatory.png",
  "Blog3Link": "https://www.onlyoffice.com/blog/2022/06/how-calar-alto-observatory-implements-onlyoffice/",
  "Blog3": "Sterrenwacht Calar Alto implementeert ONLYOFFICE voor veilige en locatie onafhankelijke samenwerking",

  "QuestionHead": "Heeft u meer informatie nodig?",
  "QuestionSub": "Neem contact op met onze Verkoopafdeling via <0>sales@onlyoffice.com</0> om een offerte aan te vragen."
}
