{
  "PageTitle": "ONLYOFFICE Hostingproviders | ONLYOFFICE",
  "PageDescription": "Kies webhosting van enkele van de beste providers",

  "HeroTitle": "<0>ONLYOFFICE</0> Hostingproviders",
  "HeroText": "Kies webhosting van enkele van de beste providers",

  "AlibabaDesc": "Alibaba Cloud is een cloud computing bedrijf dat diensten verleent aan ondernemingen, software-ontwikkelaars en overheidsorganisaties binnen zijn eigen e-commerce ecosysteem. Het is actief in meer dan 200 landen en regio's over de hele wereld, en is het grootste cloud computing bedrijf in China en het Aziatisch-Pacifisch gebied. <br/><br/> Gebruik officiële cloud images om ONLYOFFICE Docs en ONLYOFFICE Workspace te implementeren.",
  "AwsDesc": "AWS (Amazon Web Services) is een zich voortdurend ontwikkelend cloud computing platform dat door Amazon wordt aangeboden. AWS was een van de eerste bedrijven die een pay-as-you-go cloud computing model introduceerde, dat schaalt om gebruikers naar behoefte rekenkracht, opslag of verwerkingscapaciteit te bieden. AWS biedt verschillende tools en oplossingen voor ondernemingen en softwaredevelopers, die gebruikt kunnen worden in datacenters in wel 190 landen. Met <0>AWS Marketplace</0> kunnen gebruikers en organisaties gemakkelijk software van derden ontdekken en beheren. Een zorgvuldig samengestelde digitale catalogus biedt duizenden software opties uit populaire categorieën zoals beveiliging, bedrijfstoepassingen, gegevens & analyse, enz. <br/><br/>Gebruik officiële Amazon Machine images om ONLYOFFICE-documenten en ONLYOFFICE Workspace te implementeren (u kunt kiezen uit verschillende opties op basis van het benodigde aantal gelijktijdige verbindingen/gebruikers).",
  "ArteraDesc": "Artera is een Zwitserse aanbieder van IT-oplossingen die de veiligheid van een gerichte lokalisatie combineert met diensten van hoge kwaliteit op het gebied van hosting, cloud en meer, om aan de behoeften van elke klant te voldoen, van de individuele ontwikkelaar tot bedrijven en agentschappen. De Artera Stack is het resultaat van voortdurend onderzoek op alle IT-gebieden: CloudLinux besturingssysteem op CentOS voor zijn beste functies, anti-DDoS en WAF bescherming om de beste veiligheid en privacy te garanderen, functionele en intuïtieve panelen voor Hosting (WHM met cPanel) en Cloud (Cockpit), Cisco Blade Server en nog veel meer.",
  "DigitalOceanDesc": "DigitalOcean is de cloud bij uitstek voor ontwikkelaars over de hele wereld om moderne applicaties te maken. Met een gemeenschap van meer dan 3,5 miljoen ontwikkelaars en een wereldwijd netwerk van datacenters richten zij zich op open source en eenvoud, zodat ontwikkelaars en hun teams meer tijd kunnen besteden aan innovatie in plaats van aan het beheren van complexe infrastructuur. <br/><br/>Gebruik de officiële One-Click apps om ONLYOFFICE Docs en ONLYOFFICE Workspace te implementeren.",
  "HostingSolutionsDesc": "Hosting Solutions® is een geregistreerd handelsmerk van Genesys Informatica srl, een Florentijns bedrijf dat al bijna 30 jaar actief is op het gebied van IT-diensten. Het bedrijf is al vele jaren marktleider, 100% gemaakt in Italië, met datacenters en kantoren die allemaal in Italië zijn gevestigd. Het aanbod is breed en innovatief en altijd in staat om effectief te reageren op een voortdurend veranderende markt: Aanbieden van webaanwezigheid, internettoepassingen, cloudoplossingen, elektronische facturering.",
  "LinodeDesc": "Linode (als onderdeel van Akamai Cloud Computing) is een cloud hosting provider met hoofdkantoor in Philadelphia, VS. Het is opgericht in 2003 en richt zich op het leveren van Linux aangedreven virtual machines ter ondersteuning van een breed scala aan toepassingen en heeft meer dan 800.000 klanten van over de hele wereld. <br/><br/>Gebruik de ready app om eenvoudig ONLYOFFICE Docs te implementeren.",
  "NetExplorerDesc": "NetExplorer is een cloud provider van een beveiligde online bestandsbeheer SaaS oplossing. Met NetExplorer, het perfecte alternatief voor een interne bestandsserver, kunt u bestanden delen, documenten samen bewerken, online samenwerken en elektronisch ondertekenen.<br/><br/>NetExplorer Cloud is ontworpen om privacy te garanderen en alle soorten gegevens te beschermen, en is ISO 27001, ISO 9001 en HDS (Health Data Host) gecertificeerd en voldoet aan de AVG. De NetExplorer oplossing is gemakkelijk te implementeren en te integreren, en heeft een complete REST API om koppelingen met andere diensten mogelijk te maken.<br/><br/>Gebruik ONLYOFFICE Docs suite vooraf geïnstalleerd en veilig in privé instantie op NetExplorer Cloud.",
  "OVHCloudDesc": "OVHcloud is een wereldwijde cloudprovider die gespecialiseerd is in het leveren van toonaangevende prestaties en kosteneffectieve oplossingen om gegevens beter te beheren, te beveiligen en te schalen. OVHcloud biedt een slimmer alternatief voor bare metal servers, gehoste private cloud, hybride, en public cloud oplossingen. <br/><br/>De groep beheert 30 datacenters verspreid over 12 locaties op 4 continenten, maakt zijn eigen servers, bouwt zijn eigen datacenters, en ontplooit zijn eigen wereldwijde glasvezelnetwerk om een maximale efficiëntie te bereiken. Met een geschiedenis van 20 jaar zet OVHcloud zich in voor de ontwikkeling van verantwoorde technologie, terwijl de groep ernaar streeft de drijvende kracht te zijn achter de volgende evolutie van de cloud. <br/><br/>Gebruik de kant-en-klare app om ONLYOFFICE Workspace eenvoudig te implementeren.",
  "VultrDesc": "Vultr, opgericht in 2014, is vastbesloten om ontwikkelaars en bedrijven meer mogelijkheden te geven door de inzet van infrastructuur te vereenvoudigen via zijn geavanceerde cloudplatform. Vultr is strategisch gevestigd in 17 datacenters over de hele wereld en biedt frictieloze provisioning van public cloud, storage en single-tenant bare metal. <br/><br/>Gebruik de officiële One-Click apps om ONLYOFFICE Docs en ONLYOFFICE Workspace te implementeren.",
  "YourOwnNetDesc": "Your Own Net is een bedrijf dat gespecialiseerd is in het hosten van gratis software en alternatieven voor de grote IT-dienstverleners. Your Own Net biedt dedicated hosting voor ONLYOFFICE Docs, zowel de Community als de Enterprise edities, en ondersteuning bij de on-premises installatie van ONLYOFFICE Docs.",
  "WolkliDesc": "wölkli is in 2014 begonnen met het doel een veilige dienst voor het hosten van bestanden aan te bieden, als alternatief voor bekende generieke aanbieders van cloud-opslag. De servers en de bestandsopslag van wölkli bevinden zich allemaal fysiek in Zwitserland in een modern en veilig ISO/IEC 27001-gecertificeerd datacenter. Deze dienst wordt beheerd door oriented.net LLC, een Zwitsers hosting- en serverbedrijf met een uitgesproken focus op opensource en hostingoplossingen met een hoge mate van beschikbaarheid.",
  "WpProviderDesc": "WP Provider is een vooraanstaande WordPress hosting partner. Het levert hoogwaardige managed hosting oplossingen en biedt een naadloze en betrouwbare hosting ervaring. Van deskundig beheerde e-mail hosting tot veilige domeinregistraties en SSL-certificaten, WP Provider geeft prioriteit aan de veiligheid en voorspoed van online aanwezigheid.",

  "HostFeedback": "Feedback van hosts <0>ONLYOFFICE Forum</0>",
  "BeListed": "Op deze pagina vermeld worden <0>marketing@onlyoffice.com</0>"
}
