{
  "PageTitle": "Gratis mobiele kantoorsuite voor iPhone en iPad | ONLYOFFICE Documents",
  "PageDescription": "Documenten, spreadsheets en presentaties bewerken en gezamenlijk bewerken, formulieren invullen vanaf uw iOS-apparaten.",

  "OnlyOfficeDocuments": "ONLYOFFICE Documents, een solide <0>mobiele kantoorsuite</0> voor uw iPhone en iPad",
  "AbsolutelyFree": "Absoluut <0>gratis</0>. Geen advertenties. Geen in-app aankopen.",

  "OneAppThreeEditors": "Eén app - <0>Drie editors</0> - Meerdere functies",
  "CompatibleWithMSOffice": "100% compatibel met MS Office formaten",

  "FeaturesItemHeadingFull": "Volledige tekstverwerker",
  "FeaturesItemTextMakeUse": "Maak gebruik van meerdere tekstverwerkingstools: pagina-, paragraaf- en tekstformattering, tabellen, autovormen, grafieken, enz. Maak tekstdocumenten van elke grootte en complexiteit. Print ze via AirPrint.",

  "FeaturesItemHeadingComplete": "Complete spreadsheet editor",
  "FeaturesItemTextManage": "Beheer uw spreadsheetgegevens: werk met rijen en kolommen, pas celparameters aan, gebruik meer dan 450 formules, sorteer en filter gegevens.",

  "FeaturesItemHeadingCollaborative": "Collaboratieve presentatie editor",
  "FeaturesItemTextMakeWork": "Werk met alle populaire objecten op uw dia's: afbeeldingen invoegen, autovormen, grafieken, teksten en andere items toevoegen en bewerken.",

  "FeaturesItemHeadingOnline": "Online formulieren invullen",
  "FeaturesItemTextMakeView": "Bekijk en vul formulieren in. Navigeer eenvoudig van veld naar veld. Sla het resultaat op als een PDF- of DOCX-bestand.",

  "FeaturesItemHeadingPDF": "PDF-viewer en mediaspeler",
  "FeaturesItemTextMakeViewPDF": "Bekijk PDF-documenten en afbeeldingen, speel audio- en videobestanden af. Open .bmp, .jpg, .jpeg, .png, .gif, .tif, .tiff, .avi, .mpeg, .mp3, .pdf, enz.",

  "OnlyOfficeDocumentsIs": "\"ONLYOFFICE Documents is een uitstekend product en werd door zijn gebruikers bekroond met de onderscheiding 'Zeer goed'.\"",
  "MichaelGanss": "Michael Ganss,",

  "RealTimeCollaboration": "Realtime samenwerking",
  "BeMoreProductive": "Wees productiever. Verbind uw app met de ONLYOFFICE cloud. Deel documenten om ze in realtime met uw teamgenoten te co-bewerken. Reageer en volg wijzigingen. Voeg grafische annotaties toe.",

  "VideoCardHeading": "Ontdek ONLYOFFICE Documents, een solide mobiele kantoorsuite",

  "GetStartedAndChoose": "Ga aan de slag en kies waar u wilt werken",

  "ChooseItemOnDevice": "Op het apparaat",
  "ChooseItemManageDocuments": "Beheer documenten op het apparaat en bewerk ze offline.",

  "ChooseItemInOnlyOffice": "In de ONLYOFFICE cloud",
  "ChooseItemAccessDocs": "Krijg toegang tot documenten uit de ONLYOFFICE cloud en de daaraan gekoppelde opslagdiensten (Dropbox, Google Drive, enz.) en werk samen.",

  "ChooseItemInYourCloud": "In uw eigen cloud",
  "ChooseItemConnectNextcloud": "Verbind Nextcloud, ownCloud of elke andere cloud die via WebDAV werkt en bewerk documenten rechtstreeks vanuit de app.",

  "ChooseItemFromOther": "Vanuit andere apps",
  "ChooseItemImportDocuments": "Importeer documenten vanuit applicaties zoals iTunes, Bestanden en andere.",

  "GetMoreWithComplete": "Haal meer uit de complete mobiele webversie",
  "WorkOnDocumentsWithin": "Werk aan documenten binnen uw mobiele browser. Ga naar uw ONLYOFFICE webportaal en krijg toegang tot meer tools voor documentbewerking en samenwerking."
}