{
  "PageTitle": "Gratis office suite voor Android | ONLYOFFICE Documents",
  "PageDescription": "Documenten, spreadsheets en presentaties bewerken en samen bewerken. Formulieren invullen op uw Android apparaat.",

  "OnlyOfficeDocuments": "ONLYOFFICE Documenten, <0>gratis office-app</0> voor Android",

  "OneAppForYourText": "Eén app voor uw tekstdocumenten, spreadsheets, presentaties, formulieren en mediabestanden",
  "CompatibleWithMSOffice": "100% compatibel met MS Office formats",

  "AnOptionToConsider": "Een optie om te overwegen als u alternatieven zoekt voor Office of Google Docs.",
  "EliesGuzman": "Elies Guzmán",
  "Malavida": "Malavida",

  "ButtonGoogleUrl": "/images/templates/office-for-android/buttons/googleplay.nl.png",
  "ButtonAppGalleryUrl": "/images/templates/office-for-android/buttons/huawei-appgallery-nl.svg",

  "FeaturesItemHeadingFull": "Document Editor",
  "FeaturesItemTextMakeUse": "Werk met tekstdocumenten van alle populaire formaten. Maak uw tekst op en stel de paginalay-out in. Voeg links, afbeeldingen, grafieken in. Druk uw documenten rechtstreeks vanuit de app af.",

  "FeaturesItemHeadingComplete": "Spreadsheet Editor",
  "FeaturesItemTextManage": "Maak, bekijk en bewerk spreadsheets op uw apparaat. Werk met rijen en kolommen, pas celparameters aan, gebruik meer dan 450 formules, sorteer en filter gegevens.",

  "FeaturesItemHeadingCollaborative": "Presentatie-editor",
  "FeaturesItemTextMakeWork": "Maak en bewerk impactvolle presentaties op Android. Beheer slides, voeg afbeeldingen in, toevoegen en bewerken van vormen, grafieken en diagrammen, teksten en andere items.",

  "FeaturesItemHeadingOnline": "Formulier invuller",
  "FeaturesItemTextMakeView": "Online formulieren bekijken en invullen. Navigeer eenvoudig van veld naar veld. Sla het resultaat op als een PDF of DOCX bestand.",

  "FeaturesItemHeadingPDF": "PDF-viewer en mediaspeler",
  "FeaturesItemTextMakeViewPDF": "Bekijk pdf-, foto- en videobestanden. Sorteer, hernoem, verplaats en kopieer bestanden, maak mappen op het apparaat of in de cloud.",

  "RealTimeCollaboration": "Realtime samenwerking",
  "BeMoreProductive": "Wees productiever. Verbind uw app met de ONLYOFFICE-cloud. Deel documenten om ze in realtime samen met uw teamgenoten te bewerken. Reageer en volg wijzigingen. Voeg grafische annotaties toe.",

  "VideoCardHeading": "Ontdek ONLYOFFICE Documents, een solide mobiel officepakket",

  "ChooseWhereToWork": "Kies waar te werken",

  "ChooseItemOnDevice": "Op apparaat",
  "ChooseItemViewAndEdit": "Bekijk en bewerk tekstdocumenten, spreadsheets en presentaties. Beheer PDF's, afbeeldingen en videobestanden op uw Android-toestel.",

  "ChooseItemInOnlyOffice": "In ONLYOFFICE cloud",
  "ChooseItemLogInTo": "Log in op ONLYOFFICE-cloud om documenten in realtime met uw team te delen en samen te werken. Verbind Dropbox, Google Drive, Box en andere cloudservices om daar opgeslagen documenten samen te bewerken.",

  "ChooseItemInYourCloud": "In de cloud van uw keuze",
  "ChooseItemConnectNextcloud": "Maak verbinding met Nextcloud, ownCloud of een andere cloud die werkt via WebDAV. Beheer, bekijk en bewerk documenten rechtstreeks vanuit de app.",

  "ChooseItemFromOther": "Vanuit andere apps",
  "ChooseItemImportDocuments": "Importeer documenten vanuit applicaties zoals iTunes, Bestanden en andere.",

  "HaveQuestions": "Heeft u vragen over functionaliteit? Bezoek ons <0>Helpcentrum</0>.",

  "GetMoreWithComplete": "Haal meer uit de complete mobiele webversie",
  "WorkOnDocumentsWithin": "Werk aan documenten in uw mobiele browser. Ga naar uw ONLYOFFICE-webportaal en krijg toegang tot meer instrumenten voor documentbewerking en samenwerking. Schakel eenvoudig van mobiele weergave en bewerk documenten in desktopmodus.",

  "LearnMoreHeading": "Learn more about ONLYOFFICE Documents for Android",

  "LearnCardTitleRelease": "Release notes",
  "LearnMoreTextOnlyOfficeDocuments": "ONLYOFFICE Documents 5.5 with passwords, shape filling, and UI improvements",
  "LearnMoreSubtitleRead": "Read story",

  "LearnCardTitleTutorials": "Tutorials",
  "LearnMoreTextCollaborative": "Collaborative document editing on your Android device",
  "LearnMoreSubtitleLearn1": "Learn more",

  "LearnCardTitleDeveloper": "Developer guide",
  "LearnMoreTextHowMobile": "How mobile integration works",
  "LearnMoreSubtitleLearn2": "Learn more"
}