{
  "PageTitle": "Gratis officepakket voor Android | ONLYOFFICE Documents",
  "PageDescription": "Bewerk en co-editeer documenten, spreadsheets en presentaties. Vul formulieren in op uw Android-apparaat.",

  "OnlyOfficeDocuments": "ONLYOFFICE Documents, <0>gratis office-app</0> voor Android",

  "OneAppForYourText": "Eén app voor uw tekstdocumenten, spreadsheets, presentaties, formulieren en mediabestanden",
  "CompatibleWithMSOffice": "100% compatibel met MS Office-formaten",

  "AnOptionToConsider": "Een optie om te overwegen als u alternatieven voor Office of Google Docs wilt.",
  "EliesGuzman": "Elies Guzmán",
  "Malavida": "Malavida",

  "ButtonGoogleUrl": "/images/templates/office-for-android/buttons/googleplay.nl.png",
  "ButtonAppGalleryUrl": "/images/templates/office-for-android/buttons/huawei-appgallery-nl.svg",

  "FeaturesItemHeadingFull": "Documenteditor",
  "FeaturesItemTextMakeUse": "Werk met tekstdocumenten van alle populaire formaten. Formatteer uw tekst en stel de paginalay-out in. Voeg koppelingen, afbeeldingen en grafieken in. Print uw documenten rechtstreeks vanuit de app.",

  "FeaturesItemHeadingComplete": "Spreadsheet-editor",
  "FeaturesItemTextManage": "Creëer, bekijk en bewerk spreadsheets op uw apparaat. Werk met rijen en kolommen, pas celparameters aan, gebruik meer dan 450 formules, sorteer en filter gegevens.",

  "FeaturesItemHeadingCollaborative": "Presentatie-editor",
  "FeaturesItemTextMakeWork": "Creëer en bewerk impactvolle presentaties op Android. Beheer dia's, voeg afbeeldingen in, voeg vormen, diagrammen en grafieken, teksten en andere items toe en bewerk deze.",

  "FeaturesItemHeadingOnline": "Formuliereninvuller",
  "FeaturesItemTextMakeView": "Bekijk en vul online formulieren in. Navigeer eenvoudig van veld naar veld. Sla het resultaat op als een PDF- of DOCX-bestand.",

  "FeaturesItemHeadingPDF": "PDF-viewer & mediaspeler",
  "FeaturesItemTextMakeViewPDF": "Bekijk pdf-, foto- en videobestanden. Sorteer, hernoem, verplaats en kopieer bestanden, maak mappen aan op het apparaat of in de cloud.",

  "RealTimeCollaboration": "Realtime samenwerking",
  "BeMoreProductive": "Wees productiever. Verbind uw app met de ONLYOFFICE-cloud. Deel documenten om ze in realtime samen met uw teamgenoten te bewerken. Reageer en volg wijzigingen. Voeg grafische annotaties toe.",

  "VideoCardHeading": "Ontdek ONLYOFFICE Documents, een solide mobiel officepakket",

  "ChooseWhereToWork": "Kies waar u wilt werken",

  "ChooseItemOnDevice": "Op apparaat",
  "ChooseItemViewAndEdit": "Bekijk en bewerk tekstdocumenten, spreadsheets en presentaties. Beheer PDF's, afbeeldingen en videobestanden op uw Android-apparaat.",

  "ChooseItemInOnlyOffice": "In de ONLYOFFICE-cloud",
  "ChooseItemLogInTo": "Log in op de ONLYOFFICE-cloud om documenten in realtime te delen en eraan samen te werken met uw team. Verbind Dropbox, Google Drive, Box en andere cloudservices om daar opgeslagen documenten gezamenlijk te bewerken.",

  "ChooseItemInYourCloud": "In uw cloud",
  "ChooseItemConnectNextcloud": "Verbind Nextcloud, ownCloud of een andere cloud die via WebDAV werkt. Beheer, bekijk en bewerk documenten rechtstreeks vanuit de app.",

  "ChooseItemFromOther": "Vanuit andere apps",
  "ChooseItemImportDocuments": "Importeer documenten vanuit applicaties zoals iTunes, Bestanden en andere.",

  "HaveQuestions": "Heeft u vragen over de functionaliteit? Bezoek ons <0>Helpcentrum</0>.",

  "GetMoreWithComplete": "Haal meer uit de complete mobiele webversie",
  "WorkOnDocumentsWithin": "Werk aan documenten in uw mobiele browser. Ga naar uw ONLYOFFICE-webportaal en krijg toegang tot meer instrumenten voor documentbewerking en samenwerking. Schakel eenvoudig over van de mobiele weergave en bewerk documenten in de desktopmodus.",

  "LearnMoreHeading": "Meer informatie over ONLYOFFICE Documents voor Android",

  "LearnCardTitleRelease": "Release-opmerkingen",
  "LearnMoreTextOnlyOfficeDocuments": "ONLYOFFICE Documents 5.5 met wachtwoorden, vormvulling en UI-verbeteringen",
  "LearnMoreSubtitleRead": "Lees verhaal",

  "LearnCardTitleTutorials": "Tutorials",
  "LearnMoreTextCollaborative": "Collaboratieve documentbewerking op uw Android-apparaat",
  "LearnMoreSubtitleLearn1": "Meer informatie",

  "LearnCardTitleDeveloper": "Ontwikkelaarshandleiding",
  "LearnMoreTextHowMobile": "Hoe mobiele integratie werkt",
  "LearnMoreSubtitleLearn2": "Meer informatie"
}