{
    "PageTitle": "End-to-end versleuteld documenten samen bewerken | ONLY OFFICE Privekamers",
    "PageDescription": "Schakel ONLYOFFICE Privékamers in, waarbij elk symbool dat u typt end-to-end wordt versleuteld.",

    "KeepYourDocuments": "Houd uw documenten altijd versleuteld",
    "MeetONLYOFFICEPrivateRooms": "Maak kennis met ONLYOFFICE Privé Kamers waar echt alles dat u typt van end-to-end is versleuteld",

    "WhyONLYOFFICEIsTheSafest": "Waarom ONLYOFFICE <0>de veiligste manier</0> is om aan documenten te werken",
    "UnbreakableDocumentEncryption": "Onbreekbare documentversleuteling",
    "ONLYOFFICEUsesTheAES": "ONLYOFFICE gebruikt het AES-256 algoritme om documenten te versleutelen met brute force resistant keys. Het uitschakelen van deze encryptie zou 50 supercomputers ongeveer 3×1051 jaar kosten.",
    "EncryptedRealTime": "Versleutelde real-time samen bewerken",
    "ONLYOFFICEEncryptsTheData": "ONLYOFFICE versleutelt de gegevensoverdracht tijdens het online samenwerken aan documenten die voorkomen dat buitenstaanders de wijzigingen die u of uw medeauteurs doorvoert, kunnen lezen of begrijpen.",
    "NoManualActions": "Geen handmatige acties met wachtwoorden",
    "YouDontNeedToInvent": "U hoeft geen wachtwoorden te bedenken, te verzenden of in te voeren: ze worden automatisch op het apparaat gegenereerd en in de gecodeerde vorm overgedragen bij het delen van het document.",
    "EntirelyPrivateStorage": "Volledig privé opslag",
    "EveryBitOfInformation": "Elk beetje informatie in een Privé Kamer is versleuteld. Kopiëren, verplaatsen, versiebeheer en herschrijven zijn niet mogelijk om de gegevens onder alle omstandigheden veilig te houden.",

    "HowItWorks": "Hoe het werkt",
    "PrivateRoomWorks": "Privé Kamer werkt via de <0>ONLYOFFICE Desktop Editors</0> interface om de gegevens op de client te versleutelen en te decoderen en het beveiligingseindpunt te maken.",
    "GettingEncryption": "1. Versleutelingssleutelpaar krijgen",
    "UponTheFirstLogin": "Bij de eerste aanmelding in de cloud genereert de desktop-app een paar sleutels voor de gebruiker, privé en openbaar, en onthoudt deze.",
    "ThePrivateKeyIsEncrypted": "De privésleutel wordt versleuteld met het wachtwoord van de gebruiker en samen met de openbare sleutel in de gebruikersdatabase in ONLYOFFICE opgeslagen.",
    "EncryptingDocuments": "2. Documenten versleutelen",
    "AtTheMoment": "Op dit moment kunt u DOCX, XLSX en PPTX bestanden versleutelen in een Privé Kamer.",
    "AfterAUserPlaces": "Nadat een gebruiker een document plaatst of de nieuw gemaakte document in een Privé Kamer opslaat worden de gegevens versleuteld met 256-bits wachtwoord dat automatisch in de app wordt gegenereerd.",
    "ThisPasswordIsThenEncrypted": "Dit wachtwoord wordt vervolgens versleuteld met een openbare sleutel van de gebruiker.",
    "ThePairOfPasswords": "De gekoppelde gecodeerde documentwachtwoorden en openbare sleutels van alle gebruikers met toegang worden samen met de gecodeerde documentinhoud vastgelegd in het onversleutelde deel van het bestand.",
    "TheResultingFile": "Het resulterende bestand wordt opgeslagen in een Privé Kamer in ONLYOFFICE cloud.",
    "WhenAccessing": "Bij het openen van het versleutelde bestand ontcijfert de gebruiker de bestandssleutel met behulp van zijn persoonlijke sleutel en opent hij het bestand.",
    "SharingAndCollaborating": "3. Delen en samenwerken aan documenten",
    "WhenAUserShares": "Wanneer de gebruiker een beschermd bestand deelt, wordt de bestandssleutel versleuteld met de openbare sleutels van alle gebruikers met wie het bestand wordt gedeeld. Op hun machines wordt het gedecodeerd met behulp van hun privé sleutels.",
    "InCoEditing": "Tijdens het gezamenlijk bewerken wordt de invoer van elke gebruiker individueel gecodeerd en gedeeld met behulp van de hierboven genoemde asymmetrische versleuteling bij de overdracht.",

    "WhatYouCan": "Wat u wel en niet kunt doen in <0>een Privé Kamer</0>",
    "ToMakeSureYourData": "Om ervoor te zorgen dat uw gegevens veilig zijn, zijn sommige acties beperkt in Privé Kamers.",
    "CreateAndUpload": "Maak en upload bestanden",
    "CopyFiles": "Kopieer bestanden",
    "BrowseYourProtected": "Blader door uw beveiligde bestanden en de bestanden die met u zijn gedeeld",
    "MoveFilesShared": "Verplaats de bestanden die met u zijn gedeeld",
    "CreateFolders": "Maak mappen",
    "MoveFilesToBin": "Verplaats bestanden naar de prullenbak of buiten de Privé Kamer",
    "MoveYourFiles": "Verplaats uw bestanden naar een Privé Kamer",
    "UploadFolders": "Mappen uploaden",
    "DeleteFiles": "Verwijder de bestanden definitief",
    "OverwriteFiles": "Overschrijf bestanden door ze te verplaatsen of te uploaden",
    "ShareFilesWithUsersWho": "Deel de bestanden met gebruikers die encryptiegegevens hebben",
    "RestoreFileVersions": "Bestandsversies herstellen",
    "CoEditFiles": "Bestanden samen bewerken",
    "ShareFilesWithUsersWithout": "Deel de bestanden met gebruikers zonder encryptiegegevens",

    "GettingStarted": "Getting started",
    "DeployTheLatest": "<strong>Stap 1.</strong> Implementeer de laatste versie van ONLYOFFICE Workspace (<0>Community</0> of <1>Enterprise</1> edities) op uw eigen server.",
    "EnablePrivateRooms": "<strong>Stap 2.</strong> Schakel Privé Kamers in op de Portaal Instellingen van het Configuratiescherm.",
    "InstallTheLatest": "<strong>Stap 3.</strong> Installeer de nieuwste versie van <0>ONLYOFFICE Desktop Editors</0>.",
    "ConnectTheDesktop": "<strong>Stap 4.</strong> Verbind de desktop applicatie met het ONLYOFFICE versie in de sectie Verbind met cloud.",
    "GoToThePrivateRoom": "<strong>Stap 5.</strong> Ga naar het gedeelte Privé Kamer en begin met het privé bewerken en samen bewerken van uw documenten.",
    "ONLYOFFICEPrivateRooms": "ONLYOFFICE Privé kamers",
    "ONLYOFFICEDocs": "ONLYOFFICE Docs",
    "Download": "Download",

    "ProtectYourSensitive": "Bescherm uw gevoelige documenten nu met ONLYOFFICE",
    "TryNow": "Probeer nu",

    "WhatAreTheScenarios": "Wat zijn de scenario's voor het gebruik van Privékamers?",
    "PrivateRoomsAreTheSpace": "Privékamers zijn de ruimtes waar elk beetje data wordt versleuteld, waaronder de staat van opslag, bewerking en samenwerking. Wij bevelen het gebruik van Privékamers aan voor het werken met alle gevoelige documenten, aangezien de functionaliteit een uitstekende bescherming van de gegevens biedt, zelfs tegen onbevoegden die toegang hebben tot het documentbeheersysteem of de server zelf.",
    "WhatIsEncrypted": "Wat is “Versleuteld real-time samen bewerken”?",
    "PrivateRoomsMechanics": "Privékamers beschikken over een versleutelde samenwerking tussen documenten. Elke wijziging aan het document wordt afzonderlijk versleuteld met hetzelfde algoritme, doorgestuurd naar de server en gedecodeerd op de machine van de medewerker.",
    "DoesEachUserHave": "Heeft elke gebruiker zijn of haar eigen sleutel of heeft elk document zijn eigen sleutel? Hoe worden de encryptiesleutels gegenereerd?",
    "EachUserHasAPersonal": "Elke gebruiker heeft een persoonlijk sleutelpaar dat wordt gebruikt bij de asymmetrische versleuteling van de encryptiesleutel van het bestand. Elk bestand krijgt zijn eigen encryptiesleutel wanneer het wordt gecodeerd. De sleutels worden door de toepassing gegenereerd met behulp van een aantal variabelen die zijn afgeleid van het gebruikerswachtwoord, de installatie-ID en andere bronnen. Het genereren van sleutels wordt uitgelegd in het Whitepaper.",
    "HowAreTheFile": "Hoe worden de encryptiesleutels van bestanden in Privékamers opgeslagen en beschermd?",
    "TheEncryptionKeys": "De encryptiesleutels van elk bestand worden versleuteld en ontsleuteld op de machine met behulp van asymmetrische encryptie en opgeslagen in de versleutelde vorm binnen het bestandssysteem.",
    "HowAreTheEncryption": "Hoe worden de encryptiesleutels tussen de gebruikers verdeeld wanneer een bestand wordt gedeeld?",
    "WhenYouShareAFile": "Wanneer u een bestand deelt in de Privékamers, wordt de encryptiesleutel gecodeerd met de openbare sleutel van de ontvanger. Het ontvangen bestand wordt dan op hun machine gedecodeerd met hun privésleutel wanneer de gebruiker het opent.",
    "IsThereAMaster": "Is er een mastersleutel voor alle versleutelde bestanden?",
    "WeDoNotUseMaster": "Wij gebruiken geen mastersleutels bij de versleuteling van documenten. De asymmetrische versleuteling met persoonlijke RSA-sleutelparen die in ONLYOFFICE wordt gebruikt, is een betrouwbaardere methode die ook versleutelde samenwerking mogelijk maakt.",

    "FillOutThisForm": "Vul dit formulier in om uw download te ontvangen",
    "GetItNowText": "Door te klikken op “Download”, begrijpt u en gaat u akkoord met onze <0>SLA</0> en <1>privacyverklaring</1>.",

    "CardFormFullName": "Volledige naam",
    "CardFormFullNameIsEmpty": "Volledige naam is leeg",
    "CardFormFullNameIsIncorrect": "Volledige naam is onjuist",
    "CardFormPlaceholderName": "Voornaam Achternaam",
    "CardFormCompanyName": "Bedrijfsnaam",
    "CardFormCompanyNameIsEmpty": "Bedrijfsnaam is leeg",
    "CardFormEmail": "E-mail",
    "CardFormPlaceholderEmail": "name@domain.com",
    "CardFormEmailIsEmpty": "E-mail is leeg",
    "CardFormEmailIsIncorrect": "E-mailadres is onjuist",

    "CardsFormSuccess": "Uw verzoek is succesvol verzonden",
    "CardsFormError": "Excuses, maar er is een fout gemaakt, probeer het later nog eens"
}