{
  "PageTitle": "ONLYOFFICE verdeler Programma",
  "PageDescription": "Doe mee aan het ONLYOFFICE reseller programma om geld te verdienen door 's werelds #1 online office suite te verkopen.",

  "HeroTitle": "ONLYOFFICE reseller programma: <0>robuuste oplossingen en eerlijke voorwaarden</0>",
  "HeroText": "We creëren perfecte online documenteditors en zakelijke samenwerkingstools. U krijgt klanten en maakt winst.",
  "BecomePartner": "Partner worden",

  "PortfolioTitle": "De beste producten voor uw portfolio",
  "PortfolioText": "ONLYOFFICE is al populair en vertrouwd: meer dan 15 miljoen mensen in 170 landen kiezen onze software om hun bedrijf te runnen. Het aantal van onze gebruikers groeit elke dag!",

  "PortfolioDocSpaceTitle": "De nieuwe manier van samenwerken aan documenten",
  "PortfolioDocSpaceText": "Een ruimte om samen te werken met aanpasbare kamers voor elk zakelijk doel. Gebruikt om een efficiënte samenwerking tussen documenten te organiseren met kantoren, klanten en partners.",
  "PortfolioDocSpaceLink": "Over ONLYOFFICE DocSpace",

  "PortfolioDocsTitle": "Veelgevraagd alternatief voor MS Office",
  "PortfolioDocsText": "Online editors voor tekstdocumenten, spreadsheets, presentaties, formulieren, uitermate geschikt voor MS Office-formaten, en PDF-reader die vertrouwde office suites in een handomdraai kan vervangen.",
  "PortfolioDocsLink": "Over ONLYOFFICE Docs",

  "PortfolioWorkspaceTitle": "De meest complete productiviteitssuite",
  "PortfolioWorkspaceText": "Een compleet productiviteitsplatform voor het beheren van alle bedrijfsprocessen in de browser met geavanceerde beveiligingstools, inclusief versleuteling at rest en tijdens het verzenden. Kan worden gebruikt door bedrijven van elke omvang, onderwijs, overheid, gezondheidszorg, etc.",
  "PortfolioWorkspaceLink": "Over ONLYOFFICE Workspace",

  "ConditionsTitle": "De beste voorwaarden",

  "ResellerDiscount": "Tot 30% reseller korting",
  "ResellerDiscountText": "Koop ONLYOFFICE Docs en ONLYOFFICE Workspace tegen een verlaagde prijs en verkoop ze tegen grote marges.",
  "GetHelp": "Krijg hulp op alle fronten",
  "GetHelpText": "Gebruik het Partnerportaal om alle relevante partnerbronnen te gebruiken en te communiceren met een speciale support manager die u helpt bij het oplossen van ondersteuningsproblemen en antwoorden geeft op al uw vragen.",
  "Startup": "Gemakkelijke en snelle start",
  "StartupText": "Beginnen is gemakkelijk. Er is geen inschrijvingsgeld om een ONLYOFFICE partner te worden en er zijn ook geen minimum verkoopvereisten om te starten.",
  "TrainingAndConsulting": "Training en consulting",
  "TrainingAndConsultingText": "Vraag een speciale training aan over het gebruik van ONLYOFFICE voor uw eigen team of uw klanten. Vraag een sales- of technische training aan voor uw team. Vraag een demonstratie van het gebruik van ONLYOFFICE aan uw klanten.",
  "Updates": "Betrouwbaarheid en regelmatige updates",
  "UpdatesText": "We bieden professionele ondersteuning voor zowel onze gebruikers als partners, evenals regelmatige updates voor onze software.",
  "DealRegistration": "Deal registratie",
  "DealRegistrationText": "Ontvang een extra partnerkorting van 3% en stel uw investeringen veilig door u aan te sluiten bij het deal registratieprogramma.",
  "BringsRewards": "Actief zijn levert voordelen op",
  "BringsRewardsText": "Maak als partner YouTube video's, vertaal materialen, geef trainingen aan uw klanten, schrijf how-to artikelen over het gebruik en de inzet van ONLYOFFICE en ontvang daarvoor van ons beloningen.",
  "NFRLicense": "NFR licentie",
  "NFRLicenseText": "Vraag een not-for-resell licentie aan voor interne toepassing en gebruik ONLYOFFICE binnen uw team.",

  "PartnerLevelsTitle": "Partner niveaus",
  "PartnerLevelsText": "Toegang tot partner voordelen afhankelijk van uw niveau",
  "Authorized": "Geautoriseerd",
  "Silver": "Zilver",
  "Gold": "Goud",
  "Basic": "Basis",
  "Plus": "Plus",
  "TechnicalSupport": "Technische ondersteuning",
  "Trainings": "Trainingen",
  "PossibleMarketingExpensesShare": "Mogelijk aandeel marketinguitgaven",

  "LocalMarket": "Voor uw lokale markt",
  "GetHelpPromotingOO": "Krijg hulp bij het promoten van ONLYOFFICE",
  "CollaborateWithUs": "Werk met ons samen om ONLYOFFICE in uw land te promoten. Krijg gedetailleerde informatie over nieuwe versies, gratis promomateriaal, inclusief screenshots, gifs en videogidsen, en werk met ons samen om online evenementen te organiseren. In sommige gevallen kunnen wij een gezamenlijk budget voor verschillende activiteiten aanbieden om zo kosten te delen.",
  "GetOOInYourLanguage": "Koop ONLYOFFICE in uw taal",
  "FullyTranslated": "De interface is volledig vertaald in 30 talen. <0>Bekijk de vertalingen</0>",

  "Indonesian": "Indonesisch",
  "German": "Duitse",
  "Latvian": "Lets",
  "PortuguesePortugal": "Portugees - Portugal",
  "Czech": "Tsjechisch",
  "Finnish": "Fins",
  "Russian": "Russisch",
  "ChineseTraditionalTaiwan": "Chinees - traditioneel, Taiwan",
  "Slovak": "Slowaaks",
  "Spanish": "Spaans",
  "ChineseSimplified": "Versimpeld Chinees",
  "BasqueBasque": "Baskisch - Basken",
  "English": "Engels",
  "French": "Frans",
  "PortugueseBrazilian": "Portugees - Braziliaans",
  "MalayMalaysia": "Maleisisch - Maleisië",
  "Bulgarian": "Bulgaars",
  "Italian": "Italiaans",
  "Turkish": "Turks",
  "ArmenianArmenia": "Armeens - Armenië",

  "TheLanguageYouNeed": "Kunt u de taal die u zoekt niet vinden? Neem contact met ons op via <0>sales@onlyoffice.com</0> voor meer informatie over het lokaliseren van ONLYOFFICE.",

  "Blog1": "ONLYOFFICE partners with Emakin: unparalleled flexibility for document collaboration",
  "Blog2": "ONLYOFFICE partners with GenySoft: combining expertise in the legal market",
  "Blog3": "ONLYOFFICE partners with Dhorde: providing clients with a better document collaboration solution",

  "ReadyToShip": "Klaar om <0>ONLYOFFICE</0> naar uw klanten te verzenden?",
  "SubmitYourPartnership": "Dien uw partnerschapsverzoek in en we nemen binnen 24 uur contact met u op",
  "SubmitRequest": "Verzoek versturen",
  "StillHaveQuestions": "Heeft u nog vragen? Neem contact met ons op via <0>sales@onlyoffice.com</0>."
}
