{
  "PageTitle": "Beste online editor voor presentaties | ONLYOFFICE",
  "PageDescription": "Online presentatietools. Werk aan PowerPoint-presentaties: pptx, ppt, odp. Maak, bewerk en werk online samen.",

  "Header": "Online presentation editor for your web app",
  "SubHeader": "Maak professionele presentaties, bewerk en werk er samen aan in de webbrowser",

  "Feature1Title": "Maak indruk op het publiek met uw werken en projecten",
  "Feature1Desc": "Druk ideeën uit met een brede selectie opmaakhulpmiddelen, objecten en stijlopties. ONLYOFFICE Presentatie Editor werkt met PowerPoint presentaties en kan ze opslaan in PDF, PNG, JPG. PPTX-, PPT-, ODP- en PPSX-bestanden worden ook ondersteund.",
  "Feature2Title": "Creëer inhoud van elke complexiteit",
  "Feature2Desc": "Maak overzichtelijke schema's en schetsen met autoshapes en SmartArt graphic, voeg aanpasbare grafieken, tabellen en vergelijkingen toe voor een uitgesproken statistiekweergave. Maak uw presentatie interactiever met kant-en-klare overgangen en animaties. Save your time: use Slide Master, group any number of objects and apply settings in bulk.",
  "Feature3Title": "Laat uzelf creatief zijn",
  "Feature3Desc": "Maak uw eigen tekeningen uit de vrije hand op dia's met een pen of markeerstift, kies de gewenste kleur en lijndikte.",
  "Feature4Title": "Presenteer eenvoudig en vrij",
  "Feature4Desc": "Met de presentatieweergavemodus kunt u notities achterlaten om de belangrijke onderdelen voor uw zakelijke speech te markeren, en comfortabel door uw presentatie navigeren door met een simpele klik naar elke gewenste dia te schakelen.",
  "Feature5Title": "Breng de inspanningen van het team bij elkaar",
  "Feature5Desc": "Een wendbaar teamwerk op presentaties en schetsen is gegarandeerd met samenwerkingsfuncties. Bekijk, deel en bewerk slides in realtime, laat commentaar achter op slides-elementen en chat online met mensen zonder de editor te verlaten.",
  "Feature6Title": "Gebruik AI-ondersteuning",
  "Feature6Desc": "Voer taken uit waarbij natuurlijke taal wordt begrepen of gegenereerd met behulp van de ChatGPT plugin. Krijg nauwkeurige antwoorden op uw vragen, vind snel informatie, genereer teksten, bouw uw code, enz. direct in de editor.",
  "Feature7Title": "Breng uw slides voorbij de basis",
  "Feature7Desc": "Gebruik ingebouwde invoegtoepassingen om uw presentaties te verbeteren met video's en clip-artelementen, krijg een snelle vertaling van alle tekst, voeg speciale symbolen in, bewerk afbeeldingen en meer.",

  "LearnMoreHeading": "Meer informatie over ONLYOFFICE Presentatie Editor",
  "BlogDesc": "Hoe kunt u animaties in PowerPoint presentaties gebruiken?",
  "TutorialsDesc": "Presentaties beveiligen met een wachtwoord",
  "HintsDesc": "Ondersteunde formaten van digitale presentaties",

  "Q1": "Kan ik presentaties bewerken zonder internetverbinding?",
  "A1": "Ja, u kunt de gratis <0>ONLYOFFICE Desktop Editoren</0> installeren en gebruiken om lokale presentaties offline te bewerken.",
  "Q2": "Heeft ONLYOFFICE native mobiele apps voor het bewerken van presentaties?",
  "A2": "Ja, u kunt de gratis <0>Documents</0> installeren en gebruiken om onderweg aan presentaties te werken.",
  "Q3": "Is het mogelijk om ONLYOFFICE presentatie editor te gebruiken binnen mijn app onder mijn eigen merk?",
  "A3": "Ja, u kunt de presentatie editor in uw app integreren. Gebruik <0>ONLYOFFICE Docs Developer</0>."
}
