{
  "astu": {
    "id": 1,
    "slug": "astu",
    "title": "Hoe een project op tijd afronden met ONLYOFFICE",
    "intro": "Teamwork werd transparanter, uitwisselbaarheid is vergroot. We hebben het aantal gemiste projectdeadlines verminderd en de mogelijkheid gekregen om gegevens over onze uitgaven te verzamelen.",
    "user": {
      "name": "Ivan N. Sheremet",
      "role": "Directeur NPO ASTU",
      "portal": "ONLYOFFICE portaalgebruikers: n.v.t.",
      "location": "Locatie: Rusland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/ivan_sheremet.png"
    },
    "profile": {
      "company": "<0>ASTU - agentschap voor moderne managementtechnologieën</0>",
      "industry": [
        "Managementadvies"
      ]
    },
    "challenges": [
      "Effectieve samenwerking binnen een team, operationele planning en projectmanagement."
    ],
    "achievements": [
      "Ivan N. Sheremet, Directeur, zegt: \"We hebben onze projectmanagementtechnologie verbeterd, rekening houdend met de functies en terminologie die in ONLYOFFICE worden gebruikt. De overdracht van taken tussen teamleden werd gemakkelijker (bijvoorbeeld tijdens vakanties). Operationele planning wordt nu volledig uitgevoerd met ONLYOFFICE.\"",
      "De combinatie van ONLYOFFICE en een cloud-bestandsopslag stelt ons in staat om het gebruik van onze eigen server op te geven. Teamwork werd transparanter, uitwisselbaarheid is vergroot. We hebben het aantal gemiste projectdeadlines verminderd en de mogelijkheid gekregen om gegevens over onze uitgaven te verzamelen."
    ],
    "PageTitle": "ASTU Succesverhaal",
    "PageDescription": "Lees hoe ASTU een project op tijd afrondde met ONLYOFFICE",
    "PageTitleOG": "ASTU Succesverhaal | ONLYOFFICE",
    "PageDescriptionOG": "Lees hoe ASTU een project op tijd afrondde met ONLYOFFICE"
  },
  "igv-austria": {
    "id": 2,
    "slug": "igv-austria",
    "title": "Hoe IGV Austria tijd en geld bespaart met ONLYOFFICE",
    "intro": "We hebben het doel bereikt om het aantal telefoontjes op ons kantoor te verminderen. Dat bespaart onze leden tijd en onze gemeenschap geld.",
    "user": {
      "name": "Mag. Matthias Kienzl",
      "role": "Algemeen directeur van IGV Austria",
      "portal": "ONLYOFFICE portaalgebruikers: 423",
      "location": "Locatie: Oostenrijk",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/matthias_kienzl.png"
    },
    "profile": {
      "company": "<0>IGV Austria.</0> Toonaangevende verzekeringsmakelaars.",
      "industry": [
        "De grootste private consolidatie van verzekeringsmakelaars in Oostenrijk, wat ons het voordeel geeft om onze klanten nuttige en scherpe verzekeringsproducten te presenteren en hen ook het beste aanbod van verschillende verzekeringsgroepen te bieden. Onze leden zijn gevestigd in heel Oostenrijk. Dus elke klant in Oostenrijk heeft de kans om onze producten dichtbij te gebruiken. We zijn 423 teamgenoten die Teamlab elke dag gebruiken - ook de medewerkers van onze leden gebruiken het portaal."
      ]
    },
    "challenges": [
      "We zochten naar een levensvatbare en kosteneffectieve oplossing om onze leden effectief te voorzien van nuttige en belangrijke informatie. Bij het opbouwen van onze community zochten we naar een nuttig platform om informatie uit te wisselen, documenten te delen, documenten te archiveren, een goede en eenvoudige ledenadministratie te hebben en contact met hen te houden."
    ],
    "achievements": [
      "Werken sinds we ONLYOFFICE hebben is veel gemakkelijker. We hoeven geen documenten naar 500 e-mailadressen te sturen. We hebben 1 minuut en 4 klikken nodig en het document staat op de juiste plaats. Degenen die het nodig hebben, hebben er onmiddellijk toegang toe, en onze leden hebben alleen internettoegang nodig, ongeacht of ze hun mobiele telefoons of hun pc's gebruiken.",
      "Een jaar geleden hebben we een „IGV-Wiki“ voor onze leden geïntegreerd. Het werkt als een interne wikipedia en zo is het voor ons mogelijk om een platform te hebben waar statuten en handleidingen worden geplaatst. Vooral nieuwe leden gebruiken deze functie en we hebben het doel bereikt om het aantal telefoontjes op ons kantoor te verminderen. Dat bespaart onze leden tijd en onze gemeenschap geld."
    ],
    "PageTitle": "IGV Succesverhaal",
    "PageDescription": "Lees hoe IGV Austria tijd en geld bespaart met ONLYOFFICE",
    "PageTitleOG": "IGV Succesverhaal | ONLYOFFICE",
    "PageDescriptionOG": "Lees hoe IGV Austria tijd en geld bespaart met ONLYOFFICE"
  },
  "maisto-banko": {
    "id": 3,
    "slug": "maisto-banko",
    "title": "Hoe een liefdadigheidsproject voedsel ter waarde van 300.000 EUR verzamelde",
    "intro": "Gedurende twee dagen verzamelden we voedsel ter waarde van bijna 300.000 EUR. Al dit voedsel werd verdeeld onder mensen in nood.",
    "user": {
      "name": "Modestas Bastys",
      "role": "Liefdadigheidsstichting Voedselbank \"Maisto bankas\"",
      "portal": "ONLYOFFICE portaalgebruikers: 24",
      "location": "Locatie: Litouwen",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/modestas_bastys.png"
    },
    "profile": {
      "company": "Liefdadigheidsstichting Voedselbank <1>\"Maisto bankas\"</1>",
      "industry": [
        "We werken aan de bestrijding van armoede en voedselverspilling. Onze activiteiten worden in heel Litouwen uitgevoerd. Als speler in de voedingsindustrie zijn we een tussenpersoon tussen bedrijven of mensen die voedsel doneren en organisaties en mensen die voedselhulp nodig hebben. Momenteel hebben we 24 mensen in dienst en meer dan 350 vrijwilligers, zegt Modestas Bastys, Projectmanager."
      ]
    },
    "challenges": [
      "We hadden één systeem nodig om de activiteiten van voedselinzameling (voedsel verkrijgen van bedrijven) in heel Litouwen te coördineren."
    ],
    "achievements": [
      "Taken delegeren en informatie opslaan werd veel gemakkelijker. We zijn ook begonnen met het gebruik van de projectmodule om grote projecten te plannen.",
      "Het voedselinzamelingsproject van het voorjaar 2014 werd gepland met behulp van de projectmanagementtool van ONLYOFFICE. De communicatie met partners en donoren werd gecoördineerd via CRM. Het resultaat - gedurende twee dagen verzamelden we voedsel ter waarde van bijna 300.000 EUR. Al dit voedsel werd verdeeld onder mensen in nood. Alle kosten van het project werden gedekt door onze donoren."
    ],
    "PageTitle": "Maisto bankas Succesverhaal",
    "PageDescription": "Lees hoe het liefdadigheidsproject Maisto bankas voedsel ter waarde van 300.000 EUR verzamelde",
    "PageTitleOG": "Maisto bankas Succesverhaal | ONLYOFFICE",
    "PageDescriptionOG": "Lees hoe het liefdadigheidsproject Maisto bankas voedsel ter waarde van 300.000 EUR verzamelde"
  },
  "robo-ru": {
    "id": 4,
    "slug": "robo-ru",
    "title": "Hoe we een ecologisch programma op tijd hebben geïmplementeerd met ONLYOFFICE",
    "intro": "Binnen het ecologische programma voor de inzameling en recycling van gebruikte batterijen in Sint-Petersburg hebben we ecoboxen geïnstalleerd in meer dan 20 onderwijsinstellingen, en we zijn van plan om nog 300 eenheden te installeren in de hele stad.",
    "user": {
      "name": "Yaroslav Baronov",
      "role": "Projectmanager Ro-bo.ru",
      "portal": "ONLYOFFICE portaalgebruikers: n.v.t.",
      "location": "Locatie: Rusland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/yaroslav_baronov.png"
    },
    "profile": {
      "company": "<0>ro-bo.ru</0> - natuurgeoriënteerde gadgets.",
      "industry": [
        "Online winkel voor moderne elektronica - robots, interactief speelgoed en radiografisch bestuurbare modellen."
      ]
    },
    "challenges": [
      "Planning van marketingactiviteiten, effectief tijdbeheer. De mogelijkheid om de totale hoeveelheid werk in blokken te verdelen, taken in afzonderlijke projecten te organiseren en taken te prioriteren."
    ],
    "achievements": [
      "Yaroslav Baronov, Projectmanager, merkt op: \"Nu kunnen we meer gedaan krijgen, en ons bedrijf is op de snelle weg. Door taken te prioriteren missen we geen deadlines en proberen we alles van tevoren te volbrengen, wat het risico op projectfalen minimaliseert en de kwaliteit verhoogt.\"",
      "Een van de succesvolle projecten die we met ONLYOFFICE hebben gerealiseerd, is de implementatie van een ecologisch programma voor de inzameling en recycling van gebruikte batterijen in Sint-Petersburg. Dit programma is uitgevoerd in samenwerking met de Jeugdvereniging onder de gouverneur van Sint-Petersburg. Als gevolg hiervan zijn ecoboxen geïnstalleerd in meer than 20 onderwijsinstellingen, en we zijn van plan om nog 300 eenheden te installeren in de hele stad. Zonder dit duidelijke plannings- en planningssysteem zou dit initiatief niet op tijd zijn gerealiseerd.\""
    ],
    "PageTitle": "Ro-bo.ru Succesverhaal",
    "PageDescription": "Lees hoe Ro-bo.ru een ecologisch programma op tijd implementeerde met ONLYOFFICE",
    "PageTitleOG": "Ro-bo.ru Succesverhaal | ONLYOFFICE",
    "PageDescriptionOG": "Lees hoe Ro-bo.ru een ecologisch programma op tijd implementeerde met ONLYOFFICE"
  },
  "spd-kreisverband": {
    "id": 5,
    "slug": "spd-kreisverband",
    "title": "Hoe effectieve samenwerking organiseren binnen een politieke vereniging",
    "intro": "We kunnen ons nu perfect voorbereiden en buiten vergaderingen samenwerken, wat voorheen niet mogelijk was.",
    "user": {
      "name": "Stephan Muster",
      "role": "Bestuurslid SPD-regiovereniging Waldshut",
      "portal": "ONLYOFFICE portaalgebruikers: 15",
      "location": "Locatie: Duitsland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stephan_muster.png"
    },
    "profile": {
      "company": "<2>SPD lokale vereniging Bad Säckingen</2>",
      "industry": [
        "Lokale vereniging van een van de meest succesvolle Duitse politieke partijen."
      ],
      "link": "https://www.spd-kreisverband.de/"
    },
    "challenges": [
      "\"Als lokale politieke vereniging willen we het werkproces binnen ons bestuur, bestaande uit 15 personen, optimaliseren\" - zegt Stephan Muster, waarnemend voorzitter, - \"Optimale samenwerking, gedeelde communicatie via gemeenschapsprojecten en planning van vergaderingen en gezamenlijk werk aan documenten waren bijzonder belangrijk voor ons. Een online rapport vestigde onze aandacht op ONLYOFFICE.\""
    ],
    "achievements": [
      "Met ONLYOFFICE kunnen we ons nu perfect voorbereiden en buiten vergaderingen samenwerken, wat voorheen niet mogelijk was. Taken en documenten worden voornamelijk gebruikt in ONLYOFFICE. We danken ONLYOFFICE voor het ondersteunen van samenwerking."
    ],
    "PageTitle": "SPD Succesverhaal",
    "PageDescription": "Lees hoe ONLYOFFICE helpt bij het organiseren van effectieve samenwerking binnen een politieke vereniging",
    "PageTitleOG": "SPD Succesverhaal | ONLYOFFICE",
    "PageDescriptionOG": "Lees hoe ONLYOFFICE helpt bij het organiseren van effectieve samenwerking binnen een politieke vereniging"
  },
  "pcrubriekdemonitor": {
    "id": 6,
    "slug": "pcrubriekdemonitor",
    "title": "Hoe ik mijn blog bijhoud met ONLYOFFICE",
    "intro": "ONLYOFFICE Personal is een kostbaar geschenk voor mij dat er geweldig uitziet om te publiceren, ik gebruik de service om recensies in mijn blog in te sluiten, ziet er geweldig uit en is lezersvriendelijk.",
    "user": {
      "name": "Frans van Beers",
      "role": "Onafhankelijk recensent",
      "portal": "",
      "location": "Locatie: Nederland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/frans_van_beers.png"
    },
    "profile": {
      "company": "<0>Frans van Beers.</0> Onafhankelijk recensent en blogger al meer dan 10 jaar.",
      "industry": [
        "Blog <3>PC-RUBRIEK DE MONITOR</3> (Nederland): nieuws, tips, software, freeware, hardware recensies, Open Source & Internet."
      ]
    },
    "challenges": [
      "Voor publicatie op mijn blog gebruikte ik vaak een gratis service genaamd Scribd waar ik documenten kon uploaden en HTML-code kon gebruiken om op mijn blog in te sluiten. Maar zonder kennisgeving of reden hebben ze mijn account verwijderd. Natuurlijk heb ik daarover aan de bel getrokken en over het feit dat een deel van mijn blog nutteloos was. Na veel moeite en e-mail bleek dat ik was verbannen omdat ik een spammer was, een fout van hun kant en ze herstelden mijn account. Maar nee, bedankt! Oeps, nooit gerealiseerd dat zoiets kan gebeuren, dus <0>moet men zich altijd afvragen \"Vertrouw ik de digitale service die ik gebruik en kan ik met hen communiceren en zijn ze klantvriendelijk en responsief?\"</0>"
    ],
    "achievements": [
      "Voor een blogger en social media gebruiker heeft ONLYOFFICE het voordeel dat content eenvoudig kan worden gepubliceerd en gedeeld met een link, muisklik of code die kan worden ingesloten. Natuurlijk zijn er andere gratis services die dat kunnen, maar een gebruiker moet eerst zijn materiaal uploaden en/of converteren naar PDF om het op social media of een blog te krijgen. In ONLYOFFICE schrijf en creëer je je creatieve content online overal waar je toegang hebt tot internet, het wordt versleuteld opgeslagen en je kunt het gemakkelijk publiceren en delen en zelfs samenwerken en schrijven aan een project. Mijn recensies worden op een aantrekkelijke manier gepresenteerd en lezers kunnen inzoomen, een kopie opslaan en mijn werk delen en insluiten. Kijk maar, gemaakt en gepubliceerd in ONLYOFFICE: \n   recensie <4>CorelDraw Home & Student</4> \n   artikel & recensie over <5>G Data</5>",
      "Makkelijk gedaan omdat de suite gevuld is met handige tools en functies en de gratis versie voor privégebruik onbeperkte opslagruimte biedt!"
    ],
    "PageTitle": "Frans van Beers Succesverhaal",
    "PageDescription": "Lees hoe Frans van Beers zijn blog bijhoudt met ONLYOFFICE",
    "PageTitleOG": "Frans van Beers Succesverhaal | ONLYOFFICE",
    "PageDescriptionOG": "Lees hoe Frans van Beers zijn blog bijhoudt met ONLYOFFICE"
  },
  "rostov-club": {
    "id": 7,
    "slug": "rostov-club",
    "title": "Hoe ONLYOFFICE helpt het intellectuele potentieel van het land te ontwikkelen",
    "intro": "Sinds het moment dat ONLYOFFICE werd geïmplementeerd, werd het werkproces veel comfortabeler. We stopten met het missen van taken, kregen een volledig begrip van de procedures.",
    "user": {
      "name": "Andrey Pastushenko",
      "role": "Regionale Intellectuele Spelclub Rostov",
      "portal": "",
      "location": "Locatie: Rusland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/andrey_pastushenko.png"
    },
    "profile": {
      "company": "<0>Andrey Pastushenko.</0> Regionale Intellectuele Spelclub Rostov.",
      "industry": [
        "We werken in de sfeer van intellectueel entertainment, waarbij we mensen samenbrengen om Wat? Waar? Wanneer? te spelen in de regio Rostov. Onze spelclub telt meer dan 30 spelende teams. Vorig jaar lanceerden we een project voor de productie en distributie van spelformulieren, en begonnen we gratis gedrukt materiaal te leveren aan spelclubs wereldwijd, van Canada tot Tsjechië."
      ]
    },
    "challenges": [
      "Jarenlang waren we op zoek naar een eenvoudige en effectieve online oplossing die al onze processen kon automatiseren. We hebben veel opties doorlopen en zijn uiteindelijk bij ONLYOFFICE gestopt. Ons team is verspreid over steden, dus het was essentieel om een gemeenschappelijk platform te verkrijgen voor taaktoewijzing, informatie-uitwisseling en procescontrole. Projecten en CRM bleken de belangrijkste modules voor ons te zijn. Schriftelijke planning structureert onmiddellijk de activiteiten en onthult de hiaten die op tijd kunnen worden gedetecteerd en geëlimineerd. Online communicatie bevorderde de interactie tussen de teamleden. Integratie van externe clouds vergemakkelijkte de opslag en het beheer van belangrijke documenten."
    ],
    "achievements": [
      "Sinds het moment dat ONLYOFFICE werd geïmplementeerd, werd het werkproces veel comfortabeler. We stopten met het missen van taken, kregen een volledig begrip van de procedures. Elk project slaat nu zijn hele geschiedenis op, ongeacht hoe lang geleden het is gelanceerd."
    ],
    "PageTitle": "Succesverhaal Intellectuele Spelclub",
    "PageDescription": "Lees hoe ONLYOFFICE de Rostov Club helpt het intellectuele potentieel van het land te ontwikkelen",
    "PageTitleOG": "Succesverhaal Intellectuele Spelclub | ONLYOFFICE",
    "PageDescriptionOG": "Lees hoe ONLYOFFICE de Rostov Club helpt het intellectuele potentieel van het land te ontwikkelen"
  },
  "stammtisch": {
    "id": 8,
    "slug": "stammtisch",
    "title": "Hoe jonge gamers hun workflow op het netwerk verbeteren",
    "intro": "We zouden ONLYOFFICE aanbevelen, aangezien de betrouwbaarheid en duidelijkheid van het platform gewoon fantastisch is. Net zoals de Document Editor zeer eenvoudig en duidelijk te gebruiken is, werkt de samenwerking perfect, zelfs van Rostock tot Frankfurt.",
    "user": {
      "name": "Lukas Bothur",
      "role": "Projectleider van Stammtisch",
      "portal": "",
      "location": "Locatie: Duitsland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stammtisch.png"
    },
    "profile": {
      "company": "<0>Der Stammtisch</0>",
      "industry": [
        "We zouden ONLYOFFICE aanbevelen, aangezien de betrouwbaarheid en duidelijkheid van het platform gewoon fantastisch is. Net zoals de Document Editor zeer eenvoudig en duidelijk te gebruiken is, werkt de samenwerking perfect, zelfs van Rostock tot Frankfurt."
      ]
    },
    "challenges": [
      "\"Der Stammtisch\" is een onafhankelijk webplatform voor kinderen en jongeren, evenals voor volwassenen die uitwisseling en sociaal samenzijn bevorderen."
    ],
    "achievements": [
      "Lukas Bothur, Projectleider van Stammtisch: \"Minder dan drie maanden werken we met de ONLYOFFICE-software. Het platform dekt alles wat we nodig hebben en is ook gratis. Hiervoor zijn we echt heel dankbaar om het platform te gebruiken. Op dit moment werken we alleen met documenten, het belangrijkste punt is de centrale documentopslag. Dankzij de integratie in ons teamportaal kan ons landelijk hardwerkende team in Duitsland beter met elkaar verbinden en belangrijke informatie en documenten op een centrale locatie opslaan. Andere functies van de online kantoorsuite gaan we in de toekomst gebruiken. Naast de Cloud-versie gebruiken we de app voor IOS, die het samenwerkingsproces vereenvoudigt wanneer je onderweg bent. Overigens zien we geen problemen met het platform.\""
    ],
    "PageTitle": "Stammtisch Succesverhaal",
    "PageDescription": "Lees hoe ONLYOFFICE jonge gamers helpt hun workflow op het netwerk te verbeteren",
    "PageTitleOG": "Stammtisch Succesverhaal | ONLYOFFICE",
    "PageDescriptionOG": "Lees hoe ONLYOFFICE jonge gamers helpt hun workflow op het netwerk te verbeteren"
  },
  "skatepark-zuidlaren": {
    "id": 9,
    "slug": "skatepark-zuidlaren",
    "title": "Hoe organiseer je een geweldige lokale plek voor sportactiviteiten met ONLYOFFICE",
    "intro": "De ONLYOFFICE Editor is erg goed wat betreft het delen van bestanden en het gezamenlijk bewerken ervan. We kozen ONLYOFFICE als ons zakelijk instrument en zouden het zeer waarschijnlijk aan anderen aanbevelen.",
    "user": {
      "name": "St. Skatepark Zuidlaren",
      "role": "",
      "portal": "",
      "location": "Locatie: Nederland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/skatepark_zuidlaren.png"
    },
    "profile": {
      "company": "<0>St. Skatepark Zuidlaren</0>",
      "industry": [
        "Het belangrijkste idee van de stichting is het promoten van verschillende soorten buitensporten en het ondersteunen van activiteiten waarbij iedereen direct of indirect betrokken is bij sport en de ontwikkeling ervan."
      ]
    },
    "challenges": [
      "Onze missie is om een Skatepark te realiseren voor de jongeren in ons dorp, zodat ze een plek hebben om te ontspannen, te sporten en met elkaar te chillen."
    ],
    "achievements": [
      "Marco Nieborg: \"Vele jaren geleden gebruikte ik TeamLab voor mijn persoonlijke behoeften en daarna begon ik ONLYOFFICE te gebruiken voor enkele schoolprojecten. Na een tijdje kreeg ik grote interesse in het project genaamd \"Stichting Skatepark Zuidlaren\" en wendde ik me opnieuw tot ONLYOFFICE, platform voor documentbeheer, bedrijfscommunicatie, e-mail en projectmanagementtools. De implementatie was erg eenvoudig en snel. Binnen een half uur hadden we alle onderdelen op hun plaats. Het voldoet aan onze behoeften om samen te werken binnen een projectgroep met behulp van projectmanagementtools. Tijdens het project (gedurende ongeveer een paar jaar) hebben we goede resultaten geboekt. Het is gemakkelijk te gebruiken. De ONLYOFFICE Editor is erg goed wat betreft het delen van bestanden en het gezamenlijk bewerken ervan. We kozen ONLYOFFICE als ons zakelijk instrument en zouden het zeer waarschijnlijk aan anderen aanbevelen.\""
    ],
    "PageTitle": "St. Skatepark Zuidlaren Succesverhaal",
    "PageDescription": "Lees hoe ONLYOFFICE helpt bij het organiseren van een geweldige lokale plek voor sportactiviteiten",
    "PageTitleOG": "St. Skatepark Zuidlaren Succesverhaal | ONLYOFFICE",
    "PageDescriptionOG": "Lees hoe ONLYOFFICE helpt bij het organiseren van een geweldige lokale plek voor sportactiviteiten"
  },
  "icgeurope": {
    "id": 10,
    "slug": "icgeurope",
    "title": "Hoe je bedrijf laten groeien met ONLYOFFICE",
    "intro": "Speciale dank aan de ONLYOFFICE Document Editors. Het bewerken van complexe documenten is veel handiger geworden dankzij het directe werk met editors in de browser.",
    "user": {
      "name": "InCapital Group",
      "role": "",
      "portal": "",
      "location": "Locatie: Letland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/icgeurope.png"
    },
    "profile": {
      "company": "<0>InCapital Group</0>",
      "industry": [
        "InCapital Group is een IT-bedrijf dat actief is in de B2B-sector en een volledig scala aan eCom-diensten levert: platformontwikkeling, marketing & SEO, IT-integratiediensten, logistiek, betalingsverwerking en consulting."
      ]
    },
    "challenges": [
      "Met de groei van het bedrijf hadden we een tool nodig die zou voldoen aan onze normen op het gebied van project- en documentbeheer, CRM. Na 8 testritten kozen we voor ONLYOFFICE. Om eerlijk te zijn, waren we erg enthousiast en besloten we een partnerschap aan te gaan met dit bedrijf."
    ],
    "achievements": [
      "We gebruiken de module \"Projecten\" om complexe contracten te beheren, perioden en taken te verdelen tussen planning, marketing, servergerelateerd werk, ze te wisselen tussen teamleden en onze medewerkers te informeren over alle processen en updates binnen het project of de taak. Bovendien is er een Gantt-diagram, waarmee de voortgang van het project visueel kan worden ingeschat.",
      "Speciale dank aan de ONLYOFFICE Document Editors. Het bewerken van complexe documenten is veel handiger geworden dankzij het directe werk met editors in de browser.",
      "Dankzij CRM konden we de communicatie met onze klanten vereenvoudigen door een tagsysteem te implementeren."
    ],
    "PageTitle": "ICG Succesverhaal",
    "PageDescription": "Lees hoe ICG zijn bedrijf liet groeien met ONLYOFFICE",
    "PageTitleOG": "ICG Succesverhaal | ONLYOFFICE",
    "PageDescriptionOG": "Lees hoe ICG zijn bedrijf liet groeien met ONLYOFFICE"
  },
  "gwdg": {
    "id": 11,
    "slug": "gwdg",
    "title": "Hoe ONLYOFFICE en ownCloud geïmplementeerd bij GWDG onderzoekers en docenten helpen",
    "intro": "Onderzoek en onderwijs zijn afhankelijk van een efficiënte en innovatieve IT-infrastructuur. Met de nieuw gecreëerde interface tussen ownCloud en ONLYOFFICE kunnen gebruikers nu tegelijkertijd aan een bestand werken in een webbrowser.",
    "user": {
      "name": "GWDG",
      "role": "",
      "portal": "",
      "location": "Locatie: Duitsland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/gwdg.svg"
    },
    "profile": {
      "company": "<6>GWDG</6>",
      "industry": [
        "De Gesellschaft für Wissenschaftliche Datenverarbeitung mbH Göttingen (GWDG) is een universitair rekencentrum voor de Georg-August-Universität in Göttingen en een computer- en IT-competentiecentrum voor de Max Planck Society. Het biedt een breed scala aan informatie- en communicatiediensten voor de wetenschap. Gefinancierd met staatsmiddelen, zal de oplossing ook worden aangeboden aan alle universiteiten in Nedersaksen als onderdeel van het Academic Cloud-project."
      ]
    },
    "challenges": [
      "ownCloud wordt gebruikt voor de productieve uitwisseling en gezamenlijke bewerking van bestanden. Maar vooral als twee gebruikers tegelijkertijd aan hetzelfde document werken, kunnen synchronisatieconflicten niet altijd worden voorkomen. In zo'n geval genereert een beveiligingsmechanisme van ownCloud zogenaamde „conflictbestanden“: een tweede versie van een bestaand bestand dat bedoeld is om te voorkomen dat inhoud verloren gaat als onderdeel van gezamenlijke wijzigingen. De GWDG ziet daarom de integratie van ONLYOFFICE in ownCloud als een grote kans om het probleem van synchronisatieconflicten op de lange termijn op te lossen, aangezien samenwerkingssoftware zoals ONLYOFFICE het probleem van synchronisatie gericht aanpakt: ONLYOFFICE maakt het mogelijk om een document te bewerken via een gemeenschappelijke gebruikersinterface, waarbij wijzigingen in realtime worden bijgewerkt en onmiddellijk zichtbaar zijn voor andere gebruikers.",
      "Ralph Krimmel, GWDG: “Onderzoek en onderwijs zijn afhankelijk van een efficiënte en innovatieve IT-infrastructuur. Met de nieuw gecreëerde interface tussen onze ownCloud en ONLYOFFICE kunnen gebruikers nu tegelijkertijd aan een bestand werken in een webbrowser. Conflictbestanden worden voorkomen en het werk vindt plaats waar de bestanden zijn - in onze ownCloud.”"
    ],
    "achievements": [
      "De ownCloud van de GWDG registreert momenteel ongeveer 4.000 actieve gebruikers per maand en 1.500 gebruikers per dag. Dit omvat universiteiten, maar ook individuele werkgroepen van verschillende wetenschappelijke instellingen binnen Nedersaksen en landelijk, die ownCloud en de ONLYOFFICE-functies gebruiken. De verwerking van bestanden werkt soepel met de interface die is ontwikkeld door ownCloud en ONLYOFFICE; zelfs met andere bestandsformaten dan Microsoft Office worden bestanden en opmaak door de server weergegeven zonder compatibiliteitsproblemen.",
      "De samenwerking tussen ownCloud en ONLYOFFICE komt niet alleen ten goede aan de gebruikers van de GWDG en de Academic Cloud; door de technische samenwerking kunnen ownCloud-beheerders de ONLYOFFICE Integration App met slechts een paar klikken installeren en de app toevoegen aan hun cloud via de ownCloud Marketplace.",
      "<7>Lees het volledige succesverhaal</7>"
    ],
    "PageTitle": "GWDG Succesverhaal",
    "PageDescription": "Lees hoe ONLYOFFICE en ownCloud geïmplementeerd bij GWDG onderzoekers en docenten helpen",
    "PageTitleOG": "GWDG Succesverhaal | ONLYOFFICE",
    "PageDescriptionOG": "Lees hoe ONLYOFFICE en ownCloud geïmplementeerd bij GWDG onderzoekers en docenten helpen"
  },
  "muenster-university": {
    "id": 12,
    "slug": "muenster-university",
    "title": "Hoe de integratie van ONLYOFFICE en ownCloud in sciebo helpt de onderzoeksworkflow aan de Universiteit van Münster te vergemakkelijken",
    "intro": "Interne tests toonden aan dat ONLYOFFICE en ownCloud ideaal geschikt waren voor het toepassingsscenario van sciebo en superieur waren aan andere oplossingen. Het was ook erg belangrijk dat beide oplossingen Open Source-producten zijn die voldoen aan een grote vraag van sciebo-gebruikers en een schaalbare, robuuste architectuur hebben.",
    "user": {
      "name": "Münster University",
      "role": "",
      "portal": "",
      "location": "Locatie: Duitsland",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/wumunster-01.svg"
    },
    "profile": {
      "company": "<8>Universiteit van Münster en sciebo</8>",
      "industry": [
        "Met meer dan 40.000 studenten en 5.000 medewerkers is de Universiteit van Münster de op twee na grootste universiteit van Duitsland. Het biedt een breed scala aan vakken en onderhoudt een gediversifieerd onderzoeksprofiel.",
        "Het IT-centrum van de universiteit (Zentrum für Informationsverarbeitung, ZIV) biedt een synchronisatie- en deelservice genaamd sciebo (afkorting voor “science box”) – niet alleen voor de Universiteit van Münster, maar voor bijna alle universiteiten en een onderzoekscentrum in Noordrijn-Westfalen, de meest bevolkte deelstaat van Duitsland. Momenteel zijn meer dan 100.000 gebruikers geregistreerd voor sciebo."
      ]
    },
    "challenges": [
      "Het organiseren van sciebo was een complexe taak omdat de service moet schalen voor gebruikersaantallen die veel groter zijn dan gebruikelijk. Juridische uitdagingen moesten ook worden overwonnen en in dit verband moesten eindgebruikerscontracten, volgens de GDPR, worden opgesteld. Nog belangrijker is dat de service moet worden afgestemd op de behoeften van de gebruikers. Holger Angenent, sciebo-projectleider van het IT-centrum van de Universiteit van Münster: “We voldoen volgens onze enquêtes redelijk goed aan dit doel, waarbij de gebruikers ons zelfs een betere kwaliteit toeschrijven dan die van de grote namen in de cloudbusiness”.",
      "Onder de sciebo-gebruikers zijn er ook onderzoekers die omgaan met gevoelige en vaak vertrouwelijke gegevens, en daarom zeer hoge eisen stellen aan gegevensbescherming en bescherming tegen gegevensverlies."
    ],
    "achievements": [
      "ONLYOFFICE en ownCloud zijn al succesvol in gebruik bij tal van universiteiten en organisaties. Interne tests toonden aan dat beide oplossingen ideaal geschikt waren voor het toepassingsscenario van sciebo en superieur waren aan andere oplossingen. Het was ook erg belangrijk dat beide Open Source-producten zijn die voldoen aan een grote vraag van sciebo-gebruikers en een schaalbare, robuuste architectuur hebben.",
      "Holger Angenent: “Hopelijk heeft de combinatie ownCloud-ONLYOFFICE de gegevensuitwisseling vereenvoudigd en op zichzelf meer samenwerking bevorderd. Om concrete veranderingen in het dagelijkse werkleven van onze medewerkers te onthullen, zullen we verdere studies moeten uitvoeren.”",
      "<9>Lees het volledige succesverhaal</9>"
    ],
    "PageTitle": "Universiteit van Münster Succesverhaal",
    "PageDescription": "Lees hoe de integratie van ONLYOFFICE en ownCloud in sciebo helpt de onderzoeksworkflow aan de Universiteit van Münster te vergemakkelijken",
    "PageTitleOG": "Universiteit van Münster Succesverhaal | ONLYOFFICE",
    "PageDescriptionOG": "Lees hoe de integratie van ONLYOFFICE en ownCloud in sciebo helpt de onderzoeksworkflow aan de Universiteit van Münster te vergemakkelijken"
  },
  "subTitleProfile": "Profiel",
  "subTitleChallenges": "Uitdagingen",
  "subTitleAchievements": "Prestaties",
  "titleOthers": "Bekijk andere succesverhalen",
  "showMoreButton": "Meer"
}