{
  "PageTitle": "ONLYOFFICE Academy | ONLYOFFICE",
  "PageDescription": "Scopri di più sulle tecnologie collaborative e sulle soluzioni ONLYOFFICE.",

  "HeroTitle": "ONLYOFFICE <0>Academy</0>",
  "HeroSubtitle": "Impara in modo più intelligente, lavora meglio",
  "HeroDesc": "Benvenuto in ONLYOFFICE Academy, la soluzione di formazione tutto in uno per utenti, formatori e team leader. Sia che tu sia alle prime armi con i prodotti ONLYOFFICE, sia che tu voglia perfezionare le tue competenze, la nostra Academy offre esperienze di apprendimento su misura per soddisfare le tue esigenze.",
  "HeroButton": "Esplora I corsi",

  "BenefitsSectionTitle": "Potenzia il tuo team con <0>conoscenze e competenze pratiche</0>",
  "BenefitsSectionSubtitle": "Hai problemi di inserimento, di budget limitati o di ricerca degli strumenti giusti per migliorare la produttività del tuo team? ONLYOFFICE Academy affronta queste e altre sfide con una formazione pratica e flessibile, progettata per semplificare i flussi di lavoro e aumentare l'efficienza.",
  "BenefitsSectionItem1Title": "Risparmia tempo",
  "BenefitsSectionItem1Text": "Impara al tuo ritmo, con corsi strutturati disponibili in qualsiasi momento.",
  "BenefitsSectionItem2Title": "Rimani organizzato",
  "BenefitsSectionItem2Text": "Accedi a tutti i materiali didattici in un'unica e comoda posizione.",
  "BenefitsSectionItem3Title": "Formati flessibili",
  "BenefitsSectionItem3Text": "Opzioni autogestite o guidate da un tutor per adattarsi al tuo stile di apprendimento.",
  "BenefitsSectionItem4Title": "Vantaggi pratici",
  "BenefitsSectionItem4Text": "Esercizi del mondo reale progettati per rispondere alle esigenze del luogo di lavoro.",
  "BenefitsSectionItem5Title": "Supporto di esperti",
  "BenefitsSectionItem5Text": "Ottieni l'aiuto di specialisti ogni volta che ne hai bisogno.",

  "DiscoverTitle": "Scopri cosa <0>contengono</0>",
  "DiscoverSubtitle": "Scopri i corsi di formazione su misura per le principali soluzioni ONLYOFFICE.",
  "TabsDocs": "<0>Corsi</0> ONLYOFFICE Docs",
  "TabsDocspace": "<0>Corsi</0> ONLYOFFICE DocSpace",
  "TabsWorkspace": "<0>Corsi</0> ONLYOFFICE Workspace",

  "TabsOODocsTitle": "Corsi ONLYOFFICE <0>Docs</0>",
  "TabsOODocspaceTitle": "Corsi ONLYOFFICE <0>DocSpace</0>",
  "TabsOOWorkspaceTitle": "Corsi ONLYOFFICE <0>Workspace</0>",

  "KeyModules": "Moduli chiave",
  "FeaturesCovered": "Funzioni coperte",
  "Levels": "Livelli",
  "SubmitRequest": "Inviare una richiesta",
  "MoreCourses": "Più corsi",
  "BasicLvl": "Livello <0>Base</0>",
  "BasicPlusLvl": "Livello <0>Base+</0>",
  "ProLvl": "Livello <0>Pro</0>",

  "DocumentEditor": "Editor di documenti",
  "DocumentEditorDesc": "Impara a creare, modificare e formattare i documenti in modo efficace.",
  "SpreadsheetEditor": "Editor di fogli di calcolo",
  "SpreadsheetEditorDesc": "migliora la produttività padroneggiando formule, grafici e organizzazione dei dati.",
  "PresentationEditor": "Editor di presentazioni",
  "PresentationEditorDesc": "Crea presentazioni e slideshow di grande impatto senza fatica.",
  "FormCreator": "Creatore di moduli",
  "FormCreatorDesc": "Crea PDF e moduli compilabili con facilità.",
  "PDFEditor": "Editor PDF",
  "PDFEditorDesc": "Esplora gli strumenti per modificare, annotare ed esportare i PDF.",
  "DocsBasic": "Introduzione alle funzionalità e agli strumenti di Docs.",
  "DocsBasicPlus1": "Approfondisci le caratteristiche principali con discussioni tra esperti e tra utenti per una migliore comprensione.",
  "DocsBasicPlus2":  "Accesso a compiti pratici per applicazioni reali.",
  "DocsPro1": "Sessioni dal vivo guidate da un tutor con tecniche e strategie avanzate.",
  "DocsPro2": "Compiti post-sessione e discussioni interattive per padroneggiare funzioni complesse.",

  "DocspaceCourse1": "Impostazione di <0>cstanze di collaborazione</0> sicure.",
  "DocspaceCourse2": "<0>Condivisione e co-editing</0> di documenti.",
  "DocspaceBasic": "Comprendere DocSpace, le autorizzazioni degli utenti e le configurazioni.",
  "DocspaceBasicPlus": "Interazione con scenari reali e guida esperta.",
  "DocspacePro": "Applicazione avanzata in ambienti aziendali dinamici con tutoraggio dal vivo.",

  "WorkspaceCourse1": "Integrazione di strumenti come <0>posta, calendario, CRM e progetti</0>.",
  "WorkspaceCourse2": "Migliori pratiche per la <0>gestione dei prodotti e la collaborazione</0>.",
  "WorkspaceBasic": "Introduzione alle funzionalità e agli strumenti di Workspace.",
  "WorkspaceBasicPlus": "Chiarire le funzionalità avanzate e confrontarsi con gli esperti.",
  "WorkspacePro": "Tecniche avanzate per una collaborazione aziendale senza interruzioni.",

  "WhatIncluded": "Cosa è <0>incluso</0> in ogni corso?",
  "Features": "Funzioni",
  "Basic": "Base",
  "BasicPlus": "Base+",
  "Pro": "Pro",
  "VideoInstructions": "Istruzioni video",
  "Quizzes": "Quiz",
  "PracticalTasks": "Compiti pratici",
  "AdditionalResources": "Risorse aggiuntive",
  "ExpertDiscussions": "Discussioni con esperti",
  "LiveTutorLedSessions": "Sessioni dal vivo guidate da tutor",
  "Certificate": "Certificato",
  "PricesAvailableUponRequestOrCourseSelection": "Prezzi disponibili su richiesta o selezione del corso.",


  "WhatOurLearnersSay": "Cosa dicono i nostri <0>studenti</0>",
  "Quote1": "\"Gli esercizi in tempo reale sono una grande aggiunta: rendono molto più chiare le funzioni complesse. Inoltre, avere il corso nella mia lingua madre è stato un enorme vantaggio. Lo consiglio vivamente!\"",
  "Name1": "Matteo Marcato",
  "Company1": "ITServicenet",
  "Quote2": "\"Maria è un'insegnante eccezionale e ogni modulo di formazione è stato altamente strutturato e interattivo. Ho trovato le registrazioni delle sessioni e gli esercizi molto utili per continuare a utilizzare ONLYOFFICE.\"",
  "Name2": "Moira Dalgarno",
  "Company2": "Minera Alamos Inc.",

  "Q1": "Quanto dura ogni corso?",
  "A1": "I corsi presentano sezioni video di oltre 20 minuti, integrate da quiz e compiti da svolgere al tuo ritmo.",
  "Q2": "È necessaria una conoscenza preliminare di ONLYOFFICE?",
  "A2": "No, il livello Base è pensato per i principianti.",
  "Q3": "Posso passare da Basic a Pro?",
  "A3": "Sì, gli aggiornamenti sono disponibili in qualsiasi momento.",
  "Q4": "Posso accedere ai corsi dai dispositivi mobili?",
  "A4": "Assolutamente sì, la nostra piattaforma è mobile-friendly per l'apprendimento in movimento.",
  "Q5": "Riceverò un certificato?",
  "A5": "Sì, i certificati di completamento sono inclusi in tutti i livelli di corso.",
  "Q6": "Qual è la differenza tra i corsi Basic, Basic+ e Pro?",
  "A6": "Il Basic è un apprendimento autonomo; il Basic+ include discussioni tra esperti e tra utenti studenti, mentre il Pro offre sessioni guidate dal vivo da un tutor.",
  "Q7": "Per quanto tempo avrò accesso ai materiali del corso?",
  "A7": "Avrai accesso per 12 mesi dopo l'acquisto.",

  "ContactTitle": "Trasforma il flusso di lavoro del tuo team oggi stesso",
  "ContactDescription": "Migliora le competenze del tuo team con ONLYOFFICE Academy.<0></0>Dai principianti ai più esperti, abbiamo un corso pensato apposta per te.",
  "ContactButtonText": "Scegli il tuo corso",
  "ContactInfoText": "Contattaci per maggiori informazioni: <0>e-mail</0>"
}
