{
  "PageTitle": "Connettori pronti all'uso per la tua piattaforma | ONLYOFFICE",
  "PageDescription": "Usa ONLYOFFICE Docs o DocSpace insieme alla tua piattaforma aziendale preferita: Alfresco, Confluence, Nextcloud, Redmine, Jira, Liferay, ownCloud e altri.",

  "IntegrateOODocsOrDocSpace": "Integra <0>ONLYOFFICE Docs</0> o <1>DocSpace</1> nella tua piattaforma aziendale preferita con connettori pronti all'uso",
  "FeaturedConnectors": "Connettori in evidenza",
  "ConnectorFor": "Connettore per",
  "WOPIConnectorFor": "Connettore WOPI per",
  "New": "Nuovo",
  "MoreInfo": "Maggiori informazioni",
  "Connectors": "Connettori",
  "Vendor": "Rivenditore:",
  "DeveloperWebsite": "Sito sviluppatore:",
  "Price": "Costo:",
  "Free": "Gratuito",
  "Paid": "A pagamento",
  "GetItOn": "Ottienilo su",

  "FeatureConnectorTrelloText": "Visualizza, modifica e collabora su documenti Office in tempo reale in Trello, lo strumento definitivo di gestione progetti per il lavoro di squadra.",
  "FeatureConnectorOdooText": "Modifica e collabora su file Office in Odoo Documents, una suite di applicazioni aziendali open source.",
  "FeatureConnectorMoodleText": "Modifica e collabora su documenti Office in Moodle, una piattaforma di apprendimento open source e un sistema di gestione dei corsi.",
  "FeatureConnectorOwnCloudText": "Condividi documenti con diversi livelli di accesso, modifica documenti, fogli di calcolo e presentazioni in ownCloud, l'ultima piattaforma di collaborazione cloud di cui avrai bisogno.",
  "FeatureConnectorPipedriveText": "Modifica e collabora su documenti Office in Pipedrive Deals, una soluzione web di CRM di vendita e gestione delle pipeline.",

  "AgorumConnectorText": "L'integrazione di ONLYOFFICE Docs è disponibile dalla versione 9.4 di agorum core e può essere facilmente installata tramite il gestore dei plugin.",
  "AlfrescoConnectorText": "Lavora con tutti i tipi di documenti Office in Alfresco Share, un ampio ambiente di collaborazione basato sul web per gestire documenti, contenuti wiki, blog e altro ancora.",
  "BoxConnectorText": "Visualizza, modifica e collabora su file Office in Box, un sistema sicuro di gestione dei contenuti cloud.",
  "ChamiloConnectorText": "Apri e modifica file docx, xlsx, pptx in Chamilo, un software di e-learning e collaborazione.",
  "CommuniGateConnectorText": "Modifica documenti Office e salvali nuovamente in CommuniGate Pro, una piattaforma di comunicazioni unificate.",
  "ConfluenceConnectorText": "Modifica e collabora su documenti in Confluence, uno spazio di lavoro aperto e collaborativo.",
  "DropboxConnectorText": "Apri, visualizza e modifica file Office in Dropbox, un archivio cloud sicuro.",
  "DrupalConnectorText": "Modifica e collabora su file Office nel modulo Media di Drupal, un CMS web open source.",
  "EnaioConnectorText": "Utilizza i formati Office familiari direttamente in enaio, un DMS moderno e flessibile. Modifica documenti archiviati simultaneamente e interattivamente con i tuoi colleghi, in flussi di lavoro web senza installazione client.",
  "eXoConnectorText": "Connetti gli editor online di ONLYOFFICE Docs e modifica documenti Office direttamente in eXo Platform, una piattaforma di collaborazione digitale per team in crescita e grandi imprese.",
  "FlinkISOConnectorText": "Crea e collabora su documenti, fogli di calcolo e presentazioni in FlinkISO, un software intuitivo di gestione della qualità che automatizza l'intero SGQ per qualsiasi organizzazione.",
  "HumHubConnectorText": "Visualizza e modifica documenti Office (Word, Excel o PowerPoint) in collaborazione in tempo reale in HumHub, il kit flessibile di social network open source.",
  "JaliosConnectorText": "Modifica e collabora su documenti di testo, fogli di calcolo e presentazioni direttamente in JPlatform, lo spazio di lavoro digitale, sia on-premise che cloud.",
  "JiraConnectorText": "Modifica e collabora su allegati Office in Jira, un software di tracciamento problemi e progetti sviluppato da Atlassian.",
  "LiferayConnectorText": "Condividi, modifica e collabora su documenti Office in Liferay, una piattaforma di esperienza digitale.",
  "LiferaySMCConnectorText": "Crea, modifica e collabora su documenti nella Libreria Documenti e Media di Liferay con ONLYOFFICE Docs.",
  "CourrierConnectorText": "Garantisci un lavoro efficiente e sicuro sui documenti Office direttamente in Maarch Courrier, un CMS open source. Crea e modifica bozze di risposte e allegati, salva email come documento e archiviale in un DMS.",
  "MattermostConnectorText": "Apri, modifica e collabora su documenti Office in Mattermost, un servizio di chat online open source.",
  "MoodleConnectorText": "Modifica e collabora su documenti Office in Moodle, una piattaforma di apprendimento open source e un sistema di gestione dei corsi.",
  "MoodleLogicConnectorText": "Collabora su documenti Office da Moodle, una piattaforma di apprendimento progettata per fornire a educatori, amministratori e studenti un sistema unico robusto, sicuro e integrato per creare ambienti di apprendimento personalizzati.",
  "NEOConnectorText": "Promuovi lo scambio e la collaborazione tra tutti i membri della comunità educativa all'interno di NEO, servizi digitali scalabili per scuole medie e superiori adattati all'età e alle esigenze degli studenti.",
  "NextcloudConnectorText": "Visualizza, modifica e collabora su documenti di testo, fogli di calcolo e presentazioni in Nextcloud, la piattaforma di produttività self-hosted che ti mantiene in controllo.",
  "NuxeoConnectorText": "Crea, modifica e collabora su documenti Word, Excel o PowerPoint in tempo reale in Nuxeo, un progetto open source per la gestione dei contenuti aziendali (ECM).",
  "OdooConnectorText": "Modifica e collabora su file Office in Odoo Documents, una suite di applicazioni aziendali open source.",
  "ONEConnectorText": "Promuovi lo scambio e la collaborazione tra tutti i membri della comunità educativa all'interno di ONE, una soluzione digitale per le scuole primarie.",
  "OpenOlatConnectorText": "Collabora sugli appunti durante una lezione e scrivi compiti direttamente nel contesto di apprendimento sul tuo sistema OpenOlat.",
  "ownCloudConnectorText": "Condividi documenti con diversi livelli di accesso, modifica e collabora su documenti, fogli di calcolo e presentazioni in ownCloud, l'ultima piattaforma di collaborazione cloud di cui avrai bisogno.",
  "PintexxConnectorText": "ONLYOFFICE è integrato direttamente in Pintexx Workplace, una piattaforma digitale aperta che include multiple applicazioni aziendali. Grazie all'integrazione dell'esploratore online di Pintexx \"Drive\", l'intero processo di modifica può essere eseguito nel browser.",
  "PipedriveConnectorText": "Modifica e collabora su documenti Office in Pipedrive Deals, una soluzione web di CRM di vendita e gestione delle pipeline.",
  "PloneConnectorText": "Collabora su documenti Word, Excel o PowerPoint in tempo reale in Plone, un sistema di gestione dei contenuti gratuito e open source basato su Zope.",
  "PowerFolderConnectorText": "Visualizza, modifica e crea nuovi documenti Word, Excel e PowerPoint in qualsiasi browser e condividi in modo sicuro, veloce e automatico con chi ha bisogno di accedervi, in PowerFolder, una semplice soluzione di sincronizzazione file.",
  "PydioConnectorText": "Lavora su documenti Word, Excel e PowerPoint in qualsiasi browser all'interno di Pydio Cells, una moderna piattaforma di gestione file.",
  "QuasaroConnectorText": "Crea e collabora su file Office in Quasaro con ONLYOFFICE Docs integrato. Quasaro è una piattaforma digitale tedesca 3 in 1 che combina un cloud altamente sicuro, gestione file, chat e videochiamate.",
  "RedmineConnectorText": "Visualizza, modifica e collabora su file Office in Redmine, uno strumento open source di gestione progetti e tracciamento problemi.",
  "SeafileConnectorText": "Modifica e collabora su file Office con ONLYOFFICE Docs all'interno di Seafile, una piattaforma di hosting file aziendale con alta affidabilità e prestazioni.",
  "SharePointConnectorText": "Collabora su documenti Word, Excel e PowerPoint in SharePoint, strumenti software di collaborazione di squadra.",
  "StrapiConnectorText": "Modifica file DOCX, XLSX e PPTX e collabora sui contenuti in Strapi, un CMS open source e framework API.",
  "SuiteCRMConnectorText": "Visualizza, modifica e collabora su documenti all'interno di SuiteCRM, un'applicazione open source di gestione delle relazioni con i clienti per PMI e imprese.",
  "TalkspiritConnectorText": "Apri qualsiasi documento Microsoft Office, accedi a documenti condivisi, modificali e collabora su di essi direttamente nella piattaforma Talkspirit, un social network aziendale.",
  "TrelloConnectorText": "Visualizza, modifica e collabora su documenti Office in tempo reale in Trello, lo strumento definitivo di gestione progetti per il lavoro di squadra.",
  "WebWeaverConnectorText": "Crea e modifica documenti, fogli di calcolo e presentazioni direttamente dai repository della piattaforma educativa WebWeaver, sia da solo che in collaborazione con membri di un gruppo di lavoro, corso o classe.",
  "WeDocConnectorText": "Con WeDoc puoi archiviare, condividere e modificare tutti i tuoi documenti online, direttamente sulla tua piattaforma Jamespot. I tuoi documenti sono centralizzati e protetti in un'area dedicata, accessibile a tutti i tuoi dipendenti.",
  "WordPressConnectorText": "Modifica file Office da WordPress, un popolare sistema di gestione dei contenuti open source, collabora su di essi e aggiungi blocchi ONLYOFFICE ai tuoi post.",
  "XWikiConnectorText": "Connetti ONLYOFFICE Docs per modificare allegati esistenti e creare nuovi file Office: documenti di testo, fogli di calcolo e presentazioni in XWiki, il wiki aziendale avanzato open source.",
  "ZapierConnectorText": "Connetti ONLYOFFICE DocSpace a migliaia delle applicazioni più popolari per automatizzare il tuo lavoro. Nessun codice richiesto.",
  "ZoomConnectorText": "Collabora su documenti Office durante le riunioni Zoom. Crea, carica e condividi documenti con permessi per modificare o visualizzare in diretta.",
  "FileCloudConnectorText": "Modifica e collabora su documenti Office, presentazioni e fogli di calcolo direttamente da FileCloud, una soluzione aziendale per la condivisione, sincronizzazione e backup dei file.",
  "OpenKMConnectorText": "Modifica e collabora su documenti Office, fogli di calcolo e presentazioni direttamente da OpenKM, un sistema open source per la gestione elettronica di documenti e registri.",

  "NeedAnAppToConnect": "Hai bisogno di un'app per connettere ONLYOFFICE Docs al tuo servizio web? O ne hai sviluppata una?",
  "LetUsKnow": "Facci sapere",
  "SortByName": "ordina per nome:",
  "Filter": "Filtro:",
  "AllConnectors": "Tutti i connettori",
  "ByProducts": "Per prodotto",
  "ByDevelopers": "Per sviluppatore",
  "Docs": "Docs",
  "DocSpace": "DocSpace",
  "OODevelopers": "Sviluppatori di ONLYOFFICE",
  "Partners": "Partner",
  "CategoryFilter": "Filtro"
}
