{
  "PageTitle": "Connettori pronti all'uso per la tua piattaforma | ONLYOFFICE",
  "PageDescription": "Usa ONLYOFFICE Docs o DocSpace insieme alla tua piattaforma aziendale preferita: Alfresco, Confluence, Nextcloud, Redmine, Jira, Liferay, ownCloud e altri.",

  "IntegrateOODocsOrDocSpace": "Integra <0>ONLYOFFICE Docs</0> o <1>DocSpace</1> nella tua piattaforma aziendale preferita con connettori pronti all'uso",
  "FeaturedConnectors": "Connettori in evidenza",
  "ConnectorFor": "Connettore per",
  "WOPIConnectorFor": "Connettore WOPI per",
  "New": "Nuovo",
  "MoreInfo": "Maggiori informazioni",
  "Connectors": "Connettori",
  "Vendor": "Rivenditore:",
  "DeveloperWebsite": "Sito sviluppatore:",
  "Price": "Costo:",
  "Free": "Gratuito",
  "Paid": "A pagamento",
  "GetItOn": "Ottienilo su",
  "Bot": "BOT",

  "FeatureConnectorTrelloText": "Visualizza, modifica e collabora in tempo reale sui documenti all'interno di Trello, lo strumento definitivo per la gestione di progetti in team.",
  "FeatureConnectorOdooText": "Modifica e collabora sui file d'ufficio all'interno di Odoo Documents, una suite di app aziendali open source.",
  "FeatureConnectorMoodleText": "Modifica e crea in collaborazione i documenti d'ufficio all'interno di Moodle, una piattaforma di apprendimento open source e un sistema di gestione dei corsi.",
  "FeatureConnectorOwnCloudText": "Condividi documenti con diversi livelli di accesso, modifica documenti, fogli di calcolo e presentazioni in ownCloud, l'ultima piattaforma di collaborazione cloud di cui avrai bisogno.",
  "FeatureConnectorPipedriveText": "Modifica e collabora sui documenti d'ufficio all'interno di Pipedrive Deals, una soluzione CRM per le vendite e gestione del flusso di lavoro basata sul Web.",

  "TelegramConnectorText": "Apri, crea, converti, modifica e collabora su documenti direttamente all'interno di Telegram, un servizio di messaggistica istantanea e social media basato su cloud e multipiattaforma.",
  "AgorumConnectorText": "L'integrazione di ONLYOFFICE Docs è disponibile dalla versione 9.4 di agorum core e può essere facilmente installata tramite il gestore dei plugin.",
  "AlfrescoConnectorText": "Lavora con tutti i tipi di documenti Office in Alfresco Share, un ampio ambiente di collaborazione basato sul web per gestire documenti, contenuti wiki, blog e altro ancora.",
  "BoxConnectorText": "Visualizza, modifica in collaborazione i file d'ufficio all'interno di Box, un sistema cloud sicuro per la gestione dei contenuti.",
  "ChamiloConnectorText": "Apri e modifica file docx, xlsx, pptx in Chamilo, un software di e-learning e collaborazione.",
  "CommuniGateConnectorText": "Modifica documenti Office e salvali nuovamente in CommuniGate Pro, una piattaforma de comunicazioni unificadas.",
  "ConfluenceConnectorText": "Modifica e collabora su documenti in Confluence, uno spazio di lavoro aperto e collaborativo.",
  "DropboxConnectorText": "Apri, visualizza e modifica i file d'ufficio all'interno di Dropbox, un archivio cloud sicuro.",
  "DrupalConnectorText": "Modifica e collabora su file Office nel modulo Media di Drupal, un CMS web open source.",
  "EnaioConnectorText": "Utilizza i formati Office familiari direttamente in enaio, un DMS moderno e flessibile. Modifica documenti archiviati simultaneamente e interattivamente con i tuoi colleghi, in flussi di lavoro web senza installazione client.",
  "eXoConnectorText": "Connetti gli editor online di ONLYOFFICE Docs e modifica documenti Office direttamente in eXo Platform, una piattaforma di collaborazione digitale per team in crescita e grandi imprese.",
  "FlinkISOConnectorText": "Crea e collabora su documenti, fogli di calcolo e presentazioni in FlinkISO, un software intuitivo di gestione della qualità che automatizza l'intero SGQ per qualsiasi organizzazione.",
  "HumHubConnectorText": "Visualizza e modifica documenti Office (Word, Excel o PowerPoint) in collaborazione in tempo reale in HumHub, il kit flessibile di social network open source.",
  "JaliosConnectorText": "Modifica e collabora su documenti di testo, fogli di calcolo e presentazioni direttamente in JPlatform, lo spazio di lavoro digitale, sia on-premise che cloud.",
  "JiraConnectorText": "Modifica e collabora su file office allegati all'interno di Jira, software per monitorare  questioni e progetti sviluppato da Atlassian.",
  "LiferayConnectorText": "Condividi, modifica e collabora su documenti Office in Liferay, una piattaforma di esperienza digitale.",
  "LiferaySMCConnectorText": "Crea, modifica e collabora su documenti nella Libreria Documenti e Media di Liferay con ONLYOFFICE Docs.",
  "CourrierConnectorText": "Assicurati un lavoro efficiente e sicuro sui documenti office all'interno di Maarch Courrier, un CMS open source. Crea e modifica bozze di risposte e allegati, salva email come documenti e memorizzale in un DMS.",
  "MattermostConnectorText": "Apri, modifica e collabora sui documenti d'ufficio all'interno di Mattermost, un servizio di chat online open source.",
  "MoodleConnectorText": "Modifica e crea in collaborazione i documenti d'ufficio all'interno di Moodle, una piattaforma di apprendimento open source e un sistema di gestione dei corsi.",
  "MoodleLogicConnectorText": "Edita in condivisione documenti da Moodle, una piattaforma di istruzione designata per fornire ad insegnanti, amministratori e studenti un sistema unico, singolo, robusto ed integrato per creare ambiente educativi personalizzati.",
  "NEOConnectorText": "Incentiva la condivisione e la collaborazione tra tutti i membri della comunità educativa all'interno di NEO, servizi digitali scalabili per le scuole medie e superiori che si adattano all'età e alle esigenze dello studente.",
  "NextcloudConnectorText": "Visualizza, modifica e collabora sui documenti di testo, fogli di calcolo e presentazioni all'interno di Nextcloud, la piattaforma di produttività self-hosted che ti fa tenere tutto sotto controllo.",
  "NuxeoConnectorText": "Crea, modifica e collabora su documenti Word, Excel o PowerPoint in tempo reale in Nuxeo, un progetto open source per la gestione dei contenuti aziendali (ECM).",
  "OdooConnectorText": "Modifica e collabora su file Office in Odoo Documents, una suite di applicazioni aziendali open source.",
  "ONEConnectorText": "Promuovi lo scambio e la collaborazione tra tutti i membri della comunità educativa all'interno di ONE, una soluzione digitale per le scuole primarie.",
  "OpenOlatConnectorText": "Lavora in modo collaborativo su note durante una lezione e scrivi documenti direttamente nel contesto di apprendimento sul tuo sistema OpenOlat.",
  "ownCloudConnectorText": "Condividi documenti fornendo diversi livelli di accesso, modifica e co-modifica di documenti, fogli e diapositive all'interno di ownCloud, l'ultima piattaforma di collaborazione cloud di cui hai bisogno.",
  "PintexxConnectorText": "ONLYOFFICE è direttamente incorporato in Pintexx Workplace, una piattaforma digitale aperta che include varie applicazioni aziendali. Grazie all'integrazione dell'esploratore online Pintexx \"Drive\", l'intero processo di modifica può essere effettuato nel browser.",
  "PipedriveConnectorText": "Modifica e collabora su documenti Office in Pipedrive Deals, una soluzione web di CRM di vendita e gestione delle pipeline.",
  "PloneConnectorText": "Collabora su documenti Word, Excel o PowerPoint in tempo reale all'interno di Plone, un sistema gratuito e open source per la gestione dei contenuti basato su Zope. ",
  "PowerFolderConnectorText": "Visualizza, modifica e crea nuovi documenti Word, Excel e PowerPoint in qualsiasi browser e condividili in modo sicuro, veloce e automatico con chiunque ne abbia bisogno, in PowerFolder, una semplice soluzione di sincronizzazione file.",
  "PydioConnectorText": "Lavora su documenti Word, Excel e PowerPoint in qualsiasi browser all'interno di Pydio Cells, una moderna piattaforma di gestione dei file.",
  "QuasaroConnectorText": "Crea e collabora su file Office in Quasaro con ONLYOFFICE Docs integrato. Quasaro è una piattaforma digitale tedesca 3 in 1 che combina un cloud altamente sicuro, gestione file, chat e videochiamate.",
  "RedmineConnectorText": "Visualizza, modifica e co-edita file office all'interno di Redmine, uno strumento open-source per gestire progetti e monitorare problemi.",
  "SeafileConnectorText": "Modifica e collabora su file Office con ONLYOFFICE Docs all'interno di Seafile, una piattaforma di hosting file aziendale con alta affidabilità e performance.",
  "SharePointConnectorText": "Collabora su documenti Word, Excel e PowerPoint in SharePoint, strumenti software di collaborazione di gruppo.",
  "StrapiConnectorText": "Modifica file DOCX, XLSX e PPTX e collabora ai contenuti in Strapi, un CMS open source e un framework API.",
  "SuiteCRMConnectorText": "Visualizza, modifica e collabora sui documenti all'interno di SuiteCRM, un'applicazione open source di gestione delle relazioni con i clienti per PMI e aziende.",
  "TalkspiritConnectorText": "Apri qualsiasi documento di Microsoft Office, accedi, modifica e collabora sui documenti condivisi direttamente nella piattaforma Talkspirit, un social network aziendale.",
  "TrelloConnectorText": "Visualizza, modifica e collabora su documenti Office in tempo reale in Trello, lo strumento definitivo di gestione progetti per il lavoro di squadra.",
  "WebWeaverConnectorText": "Crea e modifica documenti, fogli di calcolo e presentazioni direttamente dai repository della piattaforma educativa WebWeaver, sia da solo che in collaborazione con membri di un gruppo di lavoro, corso o classe.",
  "WeDocConnectorText": "Con WeDoc, archivia, condividi e modifica tutti i tuoi documenti online, direttamente sulla tua piattaforma Jamespot. I tuoi documenti sono centralizzati e protetti in uno spazio dedicato accessibile a tutti i tuoi dipendenti.",
  "WordPressConnectorText": "Modifica i file di ufficio da WordPress, un popolare sistema di gestione dei contenuti open source, collabora su di essi e aggiungi blocchi ONLYOFFICE ai tuoi post.",
  "XWikiConnectorText": "Connetti ONLYOFFICE Docs per modificare allegati esistenti e creare nuovi file Office: documenti di testo, fogli di calcolo e presentazioni in XWiki, il wiki aziendale avanzato open source.",
  "ZapierConnectorText": "Connetti ONLYOFFICE DocSpace a migliaia tra le più popolari applicazioni per automatizzare il tuo lavoro. Nessun codice è richiesto.",
  "ZoomConnectorText": "Collabora su documenti Office durante le riunioni Zoom. Crea, carica e condividi documenti con permessi per modificare o visualizzare in diretta.",
  "FileCloudConnectorText": "Modifica e collabora su documenti office, presentazioni e fogli di calcolo direttamente dal FileCloud, un file sharing aziendale, soluzione di sincronizzazione e backup.",
  "OpenKMConnectorText": "Modifica e collabora su documenti Office, fogli di calcolo e presentazioni direttamente da OpenKM, un sistema open source per la gestione elettronica di documenti e registri.",
  "FeatureConnectorMondayText": "Modifica, visualizza e collabora sui file in tempo reale, tutto all’interno della tua piattaforma di lavoro monday.",

  "NeedAnAppToConnect": "Hai bisogno di un'app per connettere ONLYOFFICE Docs al tuo servizio web? O ne hai sviluppata una?",
  "LetUsKnow": "Facci sapere",
  "SortByName": "ordina per nome:",
  "Filter": "Filtro:",
  "AllConnectors": "Tutti i connettori",
  "ByProducts": "Per prodotto",
  "ByDevelopers": "Per sviluppatore",
  "Docs": "Docs",
  "DocSpace": "DocSpace",
  "OODevelopers": "Sviluppatori di ONLYOFFICE",
  "Partners": "Partner",
  "CategoryFilter": "Filtro"
}
