{
  "PageTitle": "ONLYOFFICE awards | ONLYOFFICE",
  "PageDescription": "Leggi sui riconoscimenti di ONLYOFFICE.",

  "HeroTitle": "ONLYOFFICE vince l'oro agli IT Awards 2024",
  "HeroSubtitle": "ONLYOFFICE ha ricevuto l'oro ai Cloud Computing Insider Readers' Choice Awards nella categoria Cloud Content Management. Gli Insider IT-Awards sono un premio annuale votato dai lettori e organizzato da Vogel IT-Medien, uno dei principali editori e organizzatori di eventi per la tecnologia dell'informazione in Germania.",
  "HeroLink": "Leggi l'annuncio originale",

  "UseTitle" : "Unisciti a più di <0>15 000 000 utenti in tutto il mondo</0> che usano già ONLYOFFICE",
  "UseButton" : "Usa nel cloud",

  "ReadTheFullArticle" : "Leggi l'articolo completo",
  "ReadTheFullArticleEn" : "Leggi l’articolo completo in inglese",

  "AwardTitle1" : "ONLYOFFICE recensito da SoftwareSuggest",
  "AwardDesc1" : "\"ONLYOFFICE è un pacchetto office online che offre agli utenti il modo più sicuro ed efficiente per creare, modificare e collaborare ai propri documenti aziendali.Oltre ai documenti, ONLYOFFICE offre un pacchetto di produttività completo che è possibile utilizzare per lavorare efficacemente ovunque\".",

  "AwardTitle2" : "ONLYOFFICE ha ricevuto il premio Editors' Choice Award di All Digital School",
  "AwardDesc2" : "\"I redattori di All Digital School (ADS), una piattaforma di risorse educative, recensiscono regolarmente le loro proposte per scegliere le migliori applicazioni che si distinguono in tutte le categorie. Nella loro ultima recensione, hanno scelto ONLYOFFICE come uno dei preferiti nella categoria Strumenti per l'insegnamento e lo sviluppo aziendale. Con questa distinzione, ONLYOFFICE è stato premiato con il badge ADS Editors' Choice\".",

  "AwardTitle3" : "ONLYOFFICE ha ottenuto 4,6 stelle su 5 secondo le recensioni degli utenti su Sourceforge",
  "AwardDesc3" : "\"Con una valutazione media di 4,6 stelle su 5, ONLYOFFICE è molto apprezzato dagli utenti di Sourceforge che ne lodano la ricca funzionalità, la facilità d'uso e l'eccellente supporto tecnico\".",

  "AwardTitle4" : "ONLYOFFICE Desktop Editor è recensito e valutato \"molto valido\" da Chip.de",
  "AwardDesc4" : "\"Con ONLYOFFICE, le suite per ufficio più popolari come Microsoft Office, OpenOffice e LibreOffice trovano un duro dal momento che ONLYOFFICE non è solo open-source, ma anche più veloce dei suoi colleghi\".",

  "AwardTitle5" : "ONLYOFFIICE Desktop Editors per Mac è valutato 5 stelle da Taimienphi.vn",
  "AwardDesc5" : "\"ONLYOFFICE Desktop Editors è una suite ufficio multi-piattaform che permette di gestire documenti, fogli di lavoro, ma anche presentazioni, in maniera più facile e veloce. Con questo pacchetto puoi editare, condividere ed organizzare i dati in maniera utile su vari computer\".",

  "AwardTitle6" : "ONLYOFFICE è recensito da Top 10 Websites Hostings come alternativa gratuita a Microsoft Office",
  "AwardDesc6" : "\"ONLYOFFICE è un'alternativa gratuita a Microsoft Office o Google Docs, ricca di funzionalità, che permette alle compagnie di gestire i loro processi da una struttura centrale, in cui si può accedere da qualsiasi parte. Siamo rimasti molto impressionati dalla quantità di funzionalità e dal numero di utenti già affiliati\".",

  "AwardTitle7" : "ONLYOFFICE è nominata uno dei migliori strumenti open source per la gestione dei profetti del 2018 secondo CIO",
  "AwardDesc7" : "\"ONLYOFFICE è una suite ufficio gratuita per lvorare su documenti online che sono compatibili con i formati MS Office. Le funzioni includono editing documenti, gestione documenti, CRM, gestione mail, calendario e strumenti per la community\".",

  "AwardTitle8" : "ONLYOFFICE viene premiata con la targa 'Gli Utenti ci Amano' su G2 Crowd",
  "AwardDesc8" : "\"Siamo grati per il grande supporto dei nostri clienti che ha permesso ad ONLYOFFICE di ricevere il badge \"Gli Utenti ci Amano\" da G2 Crowd. Aiutaci a migliorare ancora di più e lascia una recenzione sulla nostra pagina\".",

  "AwardTitle9" : "ONLYOFFICE è recensita da HostingAdvice e dichiarata suite ufficio a tutto tondo, utilizzabile universalmente",
  "AwardDesc9" : "\"ONLYOFFICE offre alle aziende una serie di funzioni di collaborazione utili a un prezzo conveniente e mira a diventare un one-stop-shop per le loro esigenze di condivisione dei documenti\".",

  "AwardTitle10" : "ONLYOFFINCE ha vinto i premi FinancesOnline 2016 Great User Experience e Expert's Choice",
  "AwardDesc10" : "\"ONLYOFFICE è la suite per ufficio e produttività con più funzioni che fornisce tutti gli strumenti necessari per organizzare il proprio lavoro\".",

  "AwardTitle11" : "ONLYOFFICE vince l'Editor's Choice Award di Badcredit.org per la miglior suite ufficio open-source gratuita",
  "AwardDesc11" : "\"Con prodotti adatti sia per applicazioni personali che di lavoro, incluse soluzioni desktop e cloud, ONLYOFFICE aiutai i singoli, associazioni no profit e organizzazioni educative ad ottenere il software gratuito di cui hanno bisogno per aver successo\".",

  "AwardTitle12" : "ONLYOFFICE Desktop Editors recensito da FindMySoft, ha ottenuto 5 stelle su 5 ed è stato etichettato come \"essenziale\"",
  "AwardDesc12" : "\"Se state cercando una soluzione comoda e che migliori la vostra efficienza, allora OLYOFFICE fa sicuramente al caso vostro\".",

  "AwardTitle13" : "ONLYOFFICE Desktop Editor è testato e recensito da Softpedia",
  "AwardDesc13" : "\"ONLYOFFICE Desktop Editor offre una valida alternativa alle suite per ufficio a pagamento che ha inoltre il potenziale per diventare un più serio concorrente per quelli a costo zero\".",

  "AwardTitle14" : "ONLYOFFICE è classificato come uno dei leader nella categoria Business Management da GetApp.com",
  "AwardDesc14" : "\"Ecco un unico sistema multi-funzione per organizzare ogni aspetto del tuo lavoro, migliorando la tua produttività e ottimizzando gli sforzi per il successo\".",
  
  "AwardTitle15" : "ONLYOFFICE è entrata nella lista di GoodFirms come soluzione di gestione documenti affidabile",
  "AwardDesc15" : "\"GoodFirms è una piattaforma sicura in cui vengono elencati software, con una raccolta di recensioni certificate di utenti dei vari software. E' diventata una fonte importante per tutti quelli che cercano di migliorare il flusso di lavoro e l'efficienza tecnica nella propria impresa. Chiunque può entrare a farne parte e aiutare ONLYFFICE a migliorare i proprio prodotti condividendo le proprie esperienze\".",

  "AwardTitle16" : "ONLYOFFICE Documents è controllato e certificato dall' Educational App Store",
  "AwardDesc16" : "\"Per studenti ed istituzioni scolastiche, ONLYOFFICE ha dei grossi vantaggi. Il prezzo è molto competitivo rispetto agli altri servizio cloud online e questo è molto importante quando i budget per l'istruzione sono stretti. La capacità di collaborare e condividere documenti è un grande vantaggio per gli insegnanti che vogliono monitorare il lavoro degli studenti, dare un feedback istantaneo e revisionare i documenti\".",

  "AwardTitle17" : "ONLYOFFICE è nominato uno dei 40 Migliori Servizi Cloud per SMBs del 2017 da PCMag",
  "AwardDesc17" : "\"Se vi piacerebbe una gestione dei documenti di lavoro, condivisione file, editing online, gestione progetti e integrazione mail e calendario tutto in un unico semplice UI, allora Ascensio System ONLYOFFICE è lo strumento giusto per voi\".",

  "AwardTitle18" : "ONLYOFFICE è stato nominato uno dei migliori software di gestione dei documenti del 2019 secondo PCMag",
  "AwardDesc18" : "\"Se volete gestione lavorativa dei documenti,condivisione file, editing online, gestione progetti, integrazione email e calendario tutto in un'unica UI ordinata, allora ONLYOFFICE Ascensio System è lo strumento adatto a voi\".",

  "AwardTitle19" : "ONLYOFFICE è stato nominato FrontRunner come software di Gestione Progetti da Software Advice",
  "AwardDesc19" : "\"I FrontRunner valutano le recensioni e i pro, classificando i prodotti migliori basandosi su usabilità e raccomandazioni degli utenti dal piccolo business. La lista completa di FrontRunner per i software di Project Management è disponibile qui\".",

  "AwardTitle20" : "ONLYOFFICE è stato indicato da Digital.com come i migliori fornitori di posta elettronica aziendale del 2020",
  "AwardDesc20" : "\"Digital.com è una pubblicazione online che aiuta i proprietari di piccole imprese a trovare gli strumenti giusti per miglirare il rendimento della propria azienda, recensisce e confronta regolarmente i migliori prodotti software in diverse categorie. Nel 2020, ONLYOFFICE è stato scelto come uno dei preferiti nell'elenco dei migliori fornitori di email aziendali\".",

  "AwardTitle21" : "ONLYOFFICE presentato come Miglior software per la gestione dei documenti del 2020 da Digital.com",
  "AwardDesc21" : "\"Digital.com è un portale online che aiuta i piccoli imprenditori a trovare gli strumenti giusti per ottimizzare la propria attività, recensisce e confronta regolarmente i migliori prodotti software in diverse categorie. Nel 2020, ONLYOFFICE è stato scelto come uno dei preferiti nella lista dei migliori software di gestione dei documenti\".",

  "AwardTitle22" : "ONLYOFFICE indicato come Miglior software per la gestione dei documenti (giugno 2020) su Software Advice",
  "AwardDesc22" : "\"Software Advice utilizza regolarmente le recensioni di utenti di software reali per evidenziare i prodotti software più accreditati in diverse categorie. Nel mese di giugno 2020, ONLYOFFICE è stato indicato come uno dei migliori prodotti software per la gestione dei documenti in Nord America\".",

  "AwardTitle23" : "ONLYOFFICE gerangschikt als Best Office Suite categorieleider van 2020 door Appvizer",
  "AwardDesc23" : "\"La migliore alternativa a MS Office (editor online per documenti di testo, fogli di calcolo, presentazioni). ONLYOFFICE fa ancora di più, offrendo strumenti di co-editing, condivisione di file e cartelle, CRM che permette di automatizzare l'intero processo di vendita, gestione dei progetti e della posta, calendari individuali o di gruppo. Una collezione di connettori in costante crescita estende le sue funzionalità e offre nuove opportunità\".",

  "AwardTitle24" : "ONLYOFFICE inserito da GetApp nei Leader della categoria software di gestione di documenti 2020",
  "AwardDesc24" : "\"Ogni anno, GetApps classifica le principali applicazioni aziendali all'interno delle categorie più popolari per aiutare i propri utenti nella scelta dei software. Con 80 punti su 100, ONLYOFFICE è indicato come uno dei leader nella categoria dei software di gestione di documenti\".",

  "AwardTitle25" : "ONLYOFFICE inserito tra i Migliori 20 software di gestione di documenti (2020) su Capterra",
  "AwardDesc25" : "\"ONLYOFFICE è presente nella top 20 dei software di gestione dei documenti di Capterra come una delle migliori soluzioni per automatizzare la gestione di documenti all'interno di un'azienda, compresa la creazione, l'archiviazione e la distribuzione dei documenti, aumentare l'efficienza e ridurre i costi e il disordine della gestione dei documenti cartacei\".",

  "AwardTitle26" : "SourceForge Top Performer Autunno 2021",
  "AwardDesc26" : "\"ONLYOFFICE è stato votato come Top Performer da SourceForge in autunno del 2021 a base delle recensioni più recenti degli utenti di SourceForge\".",

  "AwardTitle27" : "ONLYOFFICE premiato con il titolo di 'Miglior rendimento estate 2020' da G2",
  "AwardDesc27" : "\"ONLYOFFICE è nominato come uno dei 10 migliori prodotti della lista 'Miglior software pacchetto office' da G2 e viene premiato con il relativo riconoscimento. ONLYOFFICE ha una valutazione media di 4,2 su 5 stelle secondo le recensioni di soddisfazione dei clienti sulla piattaforma\".",

  "AwardTitle28" : "ONLYOFFICE featured among Best Digital Workplace Products 2022 by Cybernews",
  "AwardDesc28" : "\"There’s little doubt that digital workplace products are a must for today’s employers. Between accommodating remote and hybrid work schedules and breaking down information silos, online workplace apps can have a big impact. ONLYOFFICE is included in the Cybernews top picks as a multi-featured system to organize every step of your work\".",

  "AwardTitle29" : "ONLYOFFICE vince un premio nella categoria High Performer 2022 ai SoftwareSuggest Recognition Winter Awards 2022",
  "AwardDesc29" : "\"Siamo lieti di condividere che ONLYOFFICE ha vinto un premio nella categoria High Performer 2022 ai SoftwareSuggest Recognition Winter Awards 2022. Siete fedeli al vostro impegno per i clienti e il team fa di tutto per realizzarlo. Di conseguenza, la nostra giuria di esperti è lieta di premiarvi con il titolo menzionato qui sopra\".",

  "AwardTitle30" : "ONLYOFFICE inserito tra i migliori 10 software di gestione di documenti per il 2020 su PCMag",
  "AwardDesc30" : "\"Ogni anno PCMag esamina e classifica i primi 10 prodotti software per la gestione dei documenti. Nel 2020, ONLYOFFICE è stato scelto dal team editoriale come 'un sistema di gestione di documenti efficace per le piccole e medie imprese\".",

  "AwardTitle31" : "ONLYOFFICE ha vinto ORO nel Cloud Computing Insider Awards 2021",
  "AwardDesc31" : "\"ONLYOFFICE ha vinto ORO nel Cloud Computing Insider Awards 2021 nella categoria File Sharing & Collaboration, scelta di lettori annuale è supportata da Vogel IT-Medien, uno dei più noti editori e organizzatore di eventi per tecnologia dell'informazione in Germania\".",

  "AwardTitle32" : "ONLYOFFICE vince il premio Best Software",
  "AwardDesc32" : "\"ONLYOFFICE Workspace as a service è stato esaminato e ha ricevuto il \"BEST SOFTWARE AWARD\" da GraphicsFamily.com\".",

  "AwardTitle33" : "ONLYOFFICE vince l'oro ai Cloud Computing Insider Awards 2022",
  "AwardDesc33" : "\"ONLYOFFICE ha ricevuto l'ORO ai Cloud Computing Insider Awards 2022 nella categoria Cloud Content Management, classificandosi tra i primi 3 per il secondo anno consecutivo\".",

  "AwardTitle34" : "ONLYOFFICE vince il Platino agli IT Awards 2023",
  "AwardDesc34" : "\"ONLYOFFICE è il primo ai Cloud Computing Insider Readers' Choice Awards, nella categoria Gestione dei contenuti nel cloud. Gli Insider IT-Awards sono la scelta annuale dei lettori promossa da Vogel IT-Medien, uno dei più importanti editori e organizzatori di eventi per la tecnologia dell'informazione in Germania\"."
}
