{
  "PageTitle": "Grafici excel nei fogli di calcolo",
  "PageDescription": "Rendi i tuoi grafici e diagrammi unici progettando ogni elemento in ONLYOFFICE. Usa gestore dei dati per i grafici per gli aggiustamenti semplici.",

  "Header": "Illustra i dati con gli effetti visivi",
  "SubHeader": "Lascia i numeri parlare con diagrammi, grafici, immagini e forme",

  "Feature1Title": "Aggiungi diagrammi e grafici da fogli di calcolo",
  "Feature1Desc": "Scegli tra diversi stili e tipi per illustrare i tuoi dati. Usa il gestore di dati per grafici per effettuare semplici regolazioni: gestisci l'intervallo di dati, legende e scatto di celle, cambia l'asse e i layout.",

  "Feature2Title": "Personalizza l'aspetto del tuo grafico",
  "Feature2Desc": "Rendi i tuoi grafici e diagrammi nei fogli di calcolo unici disegnando ogni elemento. Applica i colori e le sfumature, confini e metti accuratamente gli elementi visivi nelle tue illustrazioni. Posiziona, avvolgi e ridimensiona per inserire nel tuo foglio di calcolo.",

  "Feature3Title": "Aggiungi forme, immagini, video, Text Art e SmartArt",
  "Feature3Desc": "Inserisci qualsiasi oggetto nel tuo foglio di calcolo per supportare le tue scoperte. Aggiungi e modifica immagini e foto, crea e personalizza le figure, usa Text Art per applicare i titoli. Inserisci elementi SmartArt per creare una rappresentazione visiva delle tue informazioni. Usa immagini personalizzate per punti elenco negli elenchi puntati. Inserisci i video su YouTube e riproducili sul foglio di calcolo.",

  "Feature4Title": "Evidenzia righe e colonne con sparkline",
  "Feature4Desc": "Crea i grafici in miniatura per mostrare tendenze nelle righe o colonne della tua tabella. Personalizza la loro posizione e l'aspetto. Scegli da una raccolta di tipi e stili di sparkline.",

  "Feature5Title": "Applica modelli e formattazione condizionale",
  "Feature5Desc": "Scegli dai modelli di stili multipli per visivamente organizzare e perfezionare i tuoi fogli di calcolo. Visualizza i fogli di calcolo con formattazione condizionale per sfogliare tipi di dati, individuare i problemi, identificazione delle tendenze."
}
