{
  "PageTitle": "Software CRM per aziende facile | ONLYOFFICE",
  "PageDescription": "Software gestione clienti online. Gestisci i tuoi clienti online. Monitora le vendite, integra con la posta, crea rapporti automatici.",

  "HeroTitle": "Semplice CRM per la gestione delle vendite e il miglioramento della produttività",
  "HeroText": "Un buon sistema CRM facile da usare<br/><1>Da Live Enterprise</1>",
  "GetItNow": "Ottienilo ora",

  "CustomerRelations": "Basi per la gestione dei rapporti con i clienti",
  "CustomerRelationsText": "Costruisci il tuo database dei clienti, gestisci i processi di business, analizza potenziali affari di successo e tieni traccia delle vendite tramite le essenziali caratteristiche del software CRM: contatti, opportunità di vendita, obiettivi, modulo web-to-lead e cronologia delle comunicazioni.",
  "CustomerRelationsImage": "/images/templates/crm/features/it/customer_relations.png",
  "Customization": "Personalizzazione",
  "CustomizationText": "Adatta il software CRM alle tue specifiche necessità: aggiungi nuovi tipi di contatti, categorie di attività e speciali campi utente. Descrivi il tuo processo di business usando step di opportunità personalizzabili.",
  "CustomizationImage": "/images/templates/crm/features/it/customization.png",
  "RapidEntry": "Entrata rapida di potenziali clienti",
  "RapidEntryText": "Incorpora il modulo ONLYOFFICE web-to-lead al tuo sito web e ottieni informazioni su nuovi contatti che saranno automaticamente trasferite al tuo Database del software CRM",
  "RapidEntryImage": "/images/templates/crm/features/it/rapid_entry.png",
  "Invoicing": "Sistema di fatturazione",
  "InvoicingText": "Crea una fattura direttamente in ONLYOFFICE selezionando i destinatari richiesti dal tuo database CRM e collegandoli ad un'appropriata opportunità di acquisto.",
  "InvoicingImage": "/images/templates/crm/features/it/invoicing.png",
  "CloseIntegration": "Stretta integrazione con Mail",
  "CloseIntegrationText": "Aggiungi contatti dalle mail al tuo database, invia messaggi, fatture e visualizza tutta la corrispondenza con i clienti direttamente in CRM. Organizza invii di mail di massa direttamente da ONLYOFFICE CRM.",
  "CloseIntegrationImage": "/images/templates/crm/features/it/close_integration.png",
  "CustomerCall": "Chiamate con i clienti",
  "CustomerCallText": "Fai e ricevi chiamate dai clienti direttamente da CRM grazie all’integrazione tra ONLYOFFICE e Twilio.",
  "CustomerCallImage": "/images/templates/crm/features/it/customer_call.png",
  "SalesReporting": "Rapporto vendite",
  "SalesReportingText": "Genera rapporti per identificare punti di forza e debolezze nelle vendite e per conoscere cosa sta accadendo nel tuo lavoro",
  "SalesReportingImage": "/images/templates/crm/features/it/sales_reporting.png",

  "ItIsPrettyNice": "È molto carino e facile da usare il sistema CRM",
  "LiveEnterprise": "Live Enterprise"
}
