{
  "DVMetaDescription": "Apri e naviga con facilità i diagrammi di Visio su piattaforme web, desktop e mobile.",
  "DVPageTitle": "Visualizzatore di diagrammi online per file VSDX | ONLYOFFICE",
  "OnlineDiagramViewerForYourWebApp": "<0>Visualizzatore di diagrammi</0> online per la tua applicazione web",
  "ViewAndNavigateMicrosoftVisioDiagramsWithEase": "Visualizza e naviga facilmente nei diagrammi di Microsoft Visio",
  "MultiPlatformSupport": "Supporto multipiattaforma",
  "MultiPlatformSupportDescr": "Usa il Visualizzatore di diagrammi nativo di ONLYOFFICE su web, desktop e dispositivi mobili. Accedi ai tuoi diagrammi ovunque e in qualsiasi momento. Nessuna app di terze parti necessaria: apri direttamente i file e inizia subito a lavorare.",
  "MicrosoftVisioCompatibility": "Compatibilità con Microsoft Visio",
  "MicrosoftVisioCompatibilityDescr": "Apri e visualizza file .vsdx senza difficoltà: perfetto per lavorare con i formati standard del settore senza bisogno di conversioni.",
  "EffortlessNavigation": "Navigazione semplificata",
  "EffortlessNavigationDescr": "Zoom avanti, zoom indietro e spostamento panoramico con controlli intuitivi. Analizza ogni dettaglio con precisione.",
  "TailoredForAllUsers": "Pensato per tutti",
  "TailoredForAllUsersDescr": "Che tu sia un responsabile IT che crea reti complesse o uno studente che visualizza dati per un progetto, il Visualizzatore di diagrammi di ONLYOFFICE è adatto a ogni esigenza.",
  "CanIViewDiagramFilesWithoutInternetConnection": "Posso visualizzare i diagrammi senza connessione Internet?",
  "YesYouCanInstallAndUseFreeOODesktopEditorsToDoSo": "Sì, per farlo puoi installare e usare gratuitamente <0>ONLYOFFICE Desktop Editors</0>.",
  "WhichFormatDoesOODiagramViewerSupport": "Quali formati supporta il Visualizzatore di diagrammi di ONLYOFFICE?",
  "ItSupportsTheWidelyUsedMSVisioFileFormatVSDX": "Supporta il formato .vsdx di Microsoft Visio, ampiamente utilizzato.",
  "IsItPossibleToUseOnlyofficeDiagramViewerWithinMyAppUnderMyBrand": "Posso usare il Visualizzatore di diagrammi di ONLYOFFICE nella mia app con il mio marchio?",
  "YesYouCanIntegrateItIntoYourAppPleaseUseOODocsDeveloper": "Sì, puoi integrarlo nella tua app. Hai bisogno di <0>ONLYOFFICE Docs Developer</0>.",
  "GetItNow": "Ottienilo ora"
}