{
  "PageTitle": "Sistema di gestione documentale online | ONLYOFFICE",
  "PageDescription": "Mantieni contratti, corrispondenza, documenti aziendali in un unico spazio. Accesso ai documenti dal computer, smartphone o tablet.",

  "HeroTitle": "Crea un ufficio senza carta, in modo facile e veloce",
  "HeroText": "Vincitore platino dei Cloud Computing Insider Awards 2023 nella categoria Cloud Content Management",
  "GetItNow": "Ottienilo ora",

  "StayOrganized": "Resta organizzato",
  "StayAndAccess": "Archivia e accedi ai file ovunque",
  "StayAndAccessText": "Archivia i tuoi documenti in un unico posto e accedi da browser, computer, telefono o tablet.",
  "BringTogether": "Raccogli tutti i tuoi documenti insieme",
  "BringTogetherText": "Collega i cloud che usi a ONLYOFFICE e lavora sui documenti archiviati senza passare da un'app all'altra.",
  "EasyToFind": "Trova facilmente i documenti che ti servono",
  "EasyToFindText": "Passa meno tempo a ricercare file. Trova velocemente i documenti che usi di più o ritorna su file visualizzati o modificati di recente.",

  "WorkWithDifferent": "Lavora su file in formati differenti",
  "WorkWithDifferentText": "Usa l'editor online potente, altamente compatibile con formati di documenti Microsoft e lettori multimediali multi-formato.",
  "TextDocuments": "Documenti di testo",
  "TextDocumentsText": "Vari strumenti di formattazione e stile, oggetti, indici, segnalibri e unione email.",
  "Spreadsheets": "Fogli elettronici",
  "SpreadsheetsText": "Oltre 400 funzioni e formule, modelli di tabelle, intervalli etichettati, grafici, equazioni e macro.",
  "Presentations": "Presentazioni",
  "PresentationsText": "Ampia selezione di strumenti di formattazione, oggetti e opzioni di stile. Modalità di presentazione.",
  "Pdf": "PDF",
  "PdfText": "Converti PDF in DOCX per le modifiche. Salva documenti di testo, fogli elettronici e diapositive come PDF per visualizzarli o stamparli in seguito.",
  "Multimedia": "File multimediali",
  "MultimediaText": "Riproduci video e musica, visualizza immagini: BMP, JPG, JPEG, PNG, GIF, TIF, TIFF, AVI, MPG, MPEG, MP3, WEBP ecc.",
  "DigitalForms": "Moduli digitali",
  "DigitalFormsText": "Crea e modifica in collaborazione i moduli di documenti compilabili online, consenti ad altri utenti di compilarli, salva i moduli come file PDF.",
  "LearnMore": "Scopri di più",

  "ShareAndCollaborate": "Condividi e collabora senza limiti",
  "IndividualAndGroup": "Condivisione individuale e di gruppo",
  "IndividualAndGroupText": "Imposta autorizzazioni individuali o fornisci accesso a un intero dipartimento o team in un click. Possibilità di generare anche link per utenti esterni.",
  "AdvancedPermissions": "Autorizzazioni sui documenti avanzate",
  "AdvancedPermissionsText": "Accedi a documenti in modalità modifica, revisione, commenti, compilazione modulo o visualizzazione. Consenti ad altri utenti di applicare i propri filtri mentre modificano un file in collaborazione senza disturbare gli altri collaboratori. Limita la stampa, il download e la copia. Imposta limiti di tempo e password per i documenti condivisi esternamente.",
  "VariousCollaboration": "Varie funzionalità di collaborazione",
  "VariousCollaborationText": "Usa due modalità di co-editing: in tempo reale e blocco dei paragrafi, revisione, cronologia delle versioni, commenti e menzioni.",
  "RealTimeCommunication": "Comunicazione in tempo reale",
  "RealTimeCommunicationText": "Discuti i documenti nella chat integrata o in Telegram, effettua chiamate audio e video utilizzando i plug-in Jitsi o Rainbow.",
  "VersionControl": "Sistema di controllo versione e revisione",
  "VersionControlText": "Ottieni controllo completo sui tuoi documenti: monitora anche le più piccole modifiche con etichette di revisione e contrassegno sulle versioni dei file.",
  "DocumentEmbedding": "Incorporamento documenti",
  "DocumentEmbeddingText": "Incorpora documenti direttamente dal tuo sito. Fornisci ai visitatori delle tue pagine web visualizzazione istantanea dei file senza download aggiuntivi.",
  "WebDAV": "Server WebDAV",
  "WebDAVText": "Lavora con altri utenti su server Web remoti dai client WebDAV per modificare e gestire i file in modo collaborativo.",

  "ProtectYourDocuments": "Proteggi i tuoi documenti",
  "ProtectYourDocumentsText": "Crea un ambiente sicuro per modificare documenti individualmente o in collaborazione. Tutti i documenti archiviati in una private room, oltre che al trasferimento di dati durante la modifica in collaborazione di documenti, vengono criptati usando l'algoritmo di crittografia AES-256 per prevenire accessi non autorizzati.",

  "BeMoreProductive": "Sii più produttivo",
  "Integration": "Integrazione con i tuoi strumenti preferiti",
  "IntegrationText": "Estendi le funzionalità di gestione dei documenti con strumenti che ti servono: firma documenti digitalmente con DocuSign, abbrevia link con Bitly, pubblica documenti su WordPress e tanto altro.",
  "SeeAllIntegrations": "Vedi tutte le integrazioni",
  "IntegrationWithModules": "Integrazione con tutti i moduli ONLYOFFICE",
  "IntegrationWithModulesText": "Gestisci tutta la documentazione in modo centralizzato , modifica file nei moduli di progetto, allega documenti alle email e assegna compiti su CRM.",

  "WorkWithYourDocuments": "Lavora sui tuoi documenti offline o gestiscili in movimento",
  "WorkWithYourDocumentsText": "Ottieni app desktop e mobile gratis"
}
