{
  "PageTitle": "Soluzioni ONLYOFFICE per le amministrazioni statali | ONLYOFFICE",
  "PageDescription": "Ottimizza il processo lavorativo all'interno delle istituzioni governative e del settore pubblico con le soluzioni ONLYOFFICE.",

  "HeroTitle": "ONLYOFFICE per enti governativi",
  "HeroSubitle": "Infrastruttura affidabile per gestire e collaborare sui documenti",
  "HeadingUsers": "Scelto da 15.000.000 di utenti nel mondo",

  "OrganizeHead1": "Organizza una collaborazione sui documenti sicura con organizzazioni esterne",
  "OrganizeHeading1": "ONLYOFFICE DocSpace ti consente di creare spazi di collaborazione personalizzabili con permessi flessibili per qualsiasi scopo.",
  "OrganizeFeature1": "Assegna diverse autorizzazioni di accesso: visualizzazione, modifica, commenti, revisione, compilazione di moduli, ecc. Condividi documenti tramite link esterni per consentirne la visualizzazione senza registrazione.",
  "OrganizeFeature12": "Lavora con qualsiasi tipo di contenuto: documenti di testo, fogli di calcolo, presentazioni, moduli digitali, file PDF, e-book, ecc.",
  "OrganizeFeature13": "Comunica in tempo reale tramite chat, organizza chiamate audio e video.",
  "OrganizeFeature14": "Proteggi spazi e file sensibili che potrebbero contenere utilizzando diverse impostazioni di sicurezza.",
  "OrganizeFeature15": "Accedi da remoto da ogni posizione, browser o dispositivo.",
  "OrganizeImgUrl": "/images/templates/for-government/features/docspace.svg",
  "OrganizeHead2": "Organizza una postazione di lavoro digitale efficiente",
  "OrganizeHeading2": "ONLYOFFICE Workspace offre un set di strumenti per gestire ogni aspetto della tua organizzazione.",
  "OrganizeFeature2": "Archivia, gestisci e collabora su documenti online.",
  "OrganizeFeature22": "Crea moduli dall'aspetto professionale e lascia che altri utenti li compilino.",
  "OrganizeFeature23": "Crea progetti e assegna priorità ai compiti.",
  "OrganizeFeature24": "Organizza riunioni ed email.",
  "OrganizeFeature25": "Gestisci informazioni e migliora la comunicazione del team.",
  "OrganizeFeature26": "Accedi da remoto da ogni posizione, browser o dispositivo.",
  "OrganizeImgUrl2": "/images/templates/for-government/features/spd_organize.svg",
  "UseItForFree": "Usalo gratis",
  "LearnMoreAbout": "Ulteriori informazioni su ONLYOFFICE DocSpace",
  "MoreInfo": "Maggiori informazioni",

  "HopewellHead": "Leggi come Hopewell, Virginia, ha adottato ONLYOFFICE per abilitare lavoro da remoto per 500 impiegati governativi.",
  "HopewellText": "\"All'interno di ONLYOFFICE gli impiegati possono ora condividere file ed idee, modificare documenti in tempo reale e comunicare tra dipartimenti e organizzazione via chat. ONLYOFFICE ha permesso agli impiegati di accedere a una nuova realtà.\"",
  "HopewellAuthor": "Dr. Manker, direttore informatico",
  "ReadTheStory": "Leggi la storia",
  "PlatformTitle": "Abilita modifiche in collaborazione in tempo reale sulla tua piattaforma",
  "PlatformSubtitle": "ONLYOFFICE Docs si integra facilmente con le infrastrutture governative. Grazie ai <0>connettori pronti all'uso</0> per servizi cloud popolari, consente di usare editor per documenti online potenti sulla piattaforma di cui già disponi.",
  "LearnMore": "Scopri di più",
  "GetItNowPlatform": "Ottieni adesso",
  "ImagePlatform" : "/images/templates/for-government/platform/en/gpc_bg_en_@1x.png",
  "ImagePlatform2x" : "/images/templates/for-government/platform/en/gpc_bg_en_@2x.png",
  "SpdHead": "Leggi come SPD Bad Säckingen ha organizzato una cooperazione efficiente all'interno di un'associazione politica.",
  "SpdText": "\"Grazie a ONLYOFFICE, ora siamo in grado di prepararci perfettamente e lavorare insieme fuori dalle riunioni, cosa non possibile prima.\"",
  "SpdAuthor": "Stephan Muster",
  "SpdAuthorInfo": "presidente in carica",

  "FeaturesToolsHeading": "3 motivi per usare ONLYOFFICE nella tua organizzazione",
  "FeaturesToolsHead": "Sicurezza",
  "FeatureToolsHead1": "Self-hosting",
  "FeatureToolsText1": "ONLYOFFICE può essere implementato in sede come soluzione privata o cloud ibrida, in modo che i documenti stiano sempre nelle tue infrastrutture, senza essere inviati su cloud pubblici.",
  "FeatureToolsHead2": "Open source",
  "FeatureToolsText2": "ONLYOFFICE espone la sua trasparenza e affidabilità mettendo a disposizione il codice sorgente di tutti i moduli e strumenti funzionali sotto GNU AGPL v.3.",
  "FeatureToolsHead3": "Crittografia",
  "FeatureToolsText3": "ONLYOFFICE usa standard di crittografia AES-256 leader nel settore per proteggere i tuoi dati sensibili. Il trasferimento dei dati è protetto usando protocollo HTTPS con algoritmo di crittografia TLS aggiornato.",
  "FeatureToolsHead4": "Accesso e monitoraggio sicuro",
  "FeatureToolsText4": "Diritti di accesso flessibili e JWT per avere controllo completo sull'accesso ai documenti. Sistema di monitoraggio attività e report di analisi forniscono tracciabilità.",
  "FeatureToolsHead5": "Conformità con gli standard",
  "FeatureToolsText5": "Su ONLYOFFICE, ogni informazione personale viene trattata attentamente. La nostra politica di sicurezza dei dati è completamente conforme agli standard GDPR.",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/2018/05/how-onlyoffice-complies-with-gdpr",
  "LearnMoreTools": "Scopri di più",
  "VisitGitHub": "Visita GitHub",
  "FeaturesToolsHead2": "Esperienza d'uso familiare",
  "FeaturesToolsText": "ONLYOFFICE offre un'interfaccia utente familiare e intuitiva che consente agli impiegati di iniziare a usare il nuovo sistema senza problemi e rapidamente, senza bisogno di apprendere nulla di complicato.",
  "FeaturesToolsHead3": "Soluzione pronta per imprese",
  "FeaturesToolsTitle": "ONLYOFFICE fornisce una versione per imprese ottimizzata e pre-configurata:",
  "AdvancedSetOfEditingTools": "funzionalità di modifica professionali",
  "EnhancedSecurityOptions": "opzioni di sicurezza avanzate",
  "PriorityAccessToSecurity": "accesso prioritario a risoluzioni di stabilità e sicurezza",
  "EasilyScalable": "scalabile facilmente",
  "FreeTrialLifetimeLicense": "prova gratis, licenza a vita, aggiornamenti e supporto",

  "AppsTitle": "Sostituisci il costoso MS Office",
  "AppsSubtitle": "ONLYOFFICE offre applicazioni desktop gratis per Windows, Linux e Mac OS per lavorare senza limiti con tipi di file Word, Excel e PowerPoint. Gli impiegati possono collegarsi facilmente al cloud (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay, o kDrive) per condividere e collaborare su documenti importanti in tempo reale. Disponibili anche applicazioni mobile gratis per iOS e Android.",
  "ForWindows": "Per Windows",
  "ForLinux": "Per Linux",
  "ForMacOS": "Per Mac OS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_it.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_it.svg",
  "Image" : "/images/templates/for-government/apps/en/for_goverment_en@1x.png",
  "Image2x" : "/images/templates/for-government/apps/en/for_goverment_en@2x.png",

  "QuestionHead": "Vuoi discutere altri dettagli?",
  "QuestionSub": "Contatta il nostro dipartimento vendite a <0>sales@onlyoffice.com</0> per richiedere un preventivo."
}
