{
  "PageTitle": "ONLYOFFICE per piccole imprese | ONLYOFFICE",
  "PageDescription": "ONLYOFFICE offre tutti gli strumenti necessari alle piccole e medie imprese per organizzare in maniera efficiente il lavoro e può essere utilizzato su cloud pubblico o integrato in reti private.",

  "HeroTitle": "ONLYOFFICE <0>per le PMI</0>",
  "HeroSubitle": "Ottieni strumenti potenti per far crescere il tuo business",

  "SMBsHead1": "<0>DocSpace</0> per una collaborazione efficace con i tuoi clienti e partner commerciali",
  "SMBsFeature1": "Stanze personalizzabili con autorizzazioni flessibili per qualsiasi scopo aziendale.",
  "SMBsFeature12": "Lavoro con qualsiasi contenuto: documenti, fogli di calcolo, diapositive, moduli digitali, e-book, PDF.",
  "SMBsFeature13": "Accesso ai documenti protetto e più opzioni di sicurezza.",
  "SMBsFeature14": "Piano <0>gratuito</0> per piccoli team.",
  "SMBsFeature15": "Invita gli utenti tramite link esterni per consentire loro di visualizzare i documenti senza registrazione.",
  "SMBsImgUrl": "/images/templates/for-small-business/features/smb_docspace.svg",
  "UseItForFree": "Usalo gratis",
  "RunOnYourOwnServer": "ESEGUI SUL SERVER PROPRIO",

  "SMBsHead2": "<0>ONLYOFFICE Workspace</0> per un efficace lavoro di squadra",
  "SMBsSub2": "Sostituzione per Google Workspace, Microsoft 365, Zoho Workplace",
  "SMBsFeature2": "Strumenti di produttività per gestire documenti, progetti e clienti, pianificare riunioni, comunicare tramite posta, chat e social network aziendale",
  "SMBsFeature22": "Editor online per documenti, fogli di calcolo, presentazioni, moduli e PDF",
  "SMBsFeature23": "Maggiore sicurezza per proteggere i tuoi file sensibili, compresi la limitazione dei diritti di accesso, la crittografia dei dati, i backup regolari, ecc.",
  "SMBsFeature24": "Tutto ciò di cui hai bisogno per un rapido avvio: interfaccia intuitiva, corsi di formazione e supporto professionale",
  "SMBsFeature25": "Nel cloud pubblico senza installazione OPPURE on-premise per conservare tutti i dati internamente",
  "SMBsImgUrl2": "/images/templates/for-small-business/features/onlyoffice_workspace.svg",
  "Quote2": "\"Ideale per le aziende che non vogliono spendere molto tempo e denaro per far funzionare la propria azienda.\"",
  "Quote2Author": "Adithya U.",
  "Quote2Info": "Senior Software Engineer",

  "SMBsHead3": "<0>ONLYOFFICE Docs</0> per una collaborazione perfetta all'interno del tuo ambiente aziendale",
  "SMBsSub3": "Sostituzione per Google Docs/Sheets/Slides/, Microsoft Office Online, Zoho Docs, Dropbox Paper",
  "SMBsFeature3": "Editor online per documenti, fogli di calcolo, presentazioni, moduli e PDF",
  "SMBsFeature32": "Alta compatibilità con i formati di MS Office",
  "SMBsFeature33": "Collaborazione avanzata con modalità di co-editing in tempo reale e di blocco paragrafi, commenti, revisioni, chat integrata, videochiamate tramite Jitsi",
  "SMBsFeature34": "Oltre 30 integrazioni pronte all'uso con piattaforme aziendali: WordPress, Moodle, Nextcloud, ownCloud, Confluence, Alfresco, Jira, and other platforms. <1>Scopri tutti connettori</1>",
  "SMBsFeature35": "Protezione dei dati con <1>JWT</1>, crittografia SSL, limitazione di copia, download e stampa",
  "SMBsFeature36": "On-premise per mantenere tutti i dati in-house o nel cloud pubblico senza installazione",
  "JWTLink" : "https://www.onlyoffice.com/blog/it/2022/09/cos-e-jwt",
  "SMBsImgUrl3": "/images/templates/for-small-business/features/onlyoffice_docs.svg",
  "UseInTheCloud": "USA NEL CLOUD",
  "Quote3": "\"L'integrazione Nextcloud funziona a meraviglia! I nostri utenti sono davvero felici di poter modificare i documenti in-place, consentendo di condividere documenti e collaborare su di essi. Non c'è bisogno di allegati di posta, moltiplicando le versioni dei documenti.\"",
  "Quote3Author": "Guenael S.",
  "Quote3Info": "SysAdmin",

  "SMBsHead4": "Editor desktop <0>gratuiti</0> per lavoro offline",
  "SMBsSub4": "Sostituzione per Microsoft Office Word/Excel/PowerPoint, WPS Office, Hancom Office",
  "SMBsFeature4": "Unica applicazione per lavorare con documenti di testo, fogli di calcolo, presentazioni, moduli e PDF",
  "SMBsFeature42": "Modalità offline e connessione ai cloud per la collaborazione online",
  "SMBsFeature43": "Alta compatibilità con i formati di MS Office",
  "SMBsFeature44": "Crittografia dei documenti con password e firme digitali",
  "SMBsFeature45": "App native per Windows, Linux, macOS",
  "SMBsImgUrl4": "/images/templates/for-small-business/features/onlyoffice_free_desktop.svg",
  "DownloadNow": "SCARICA ORA",

  "SMBsHead5": "App mobili <0>gratuite</0> per la gestione dei documenti ovunque ti trovi",
  "SMBsSub5": "Sostituzione per Office, Google Docs mobile, Zoho Docs mobile, QuickOffice, Pages",
  "SMBsFeature5": "Unica app per i tuoi documenti di testo, fogli di calcolo e presentazioni",
  "SMBsFeature52": "Compilatore di moduli, visualizzatore di PDF, lettore multimediale",
  "SMBsFeature53": "Lavora sul dispositivo o nel cloud di tua scelta",
  "SMBsFeature54": "Per smartphone e tablet iOS e Android",
  "SMBsImgUrl5": "/images/templates/for-small-business/features/onlyoffice_free_mobile.svg",
  "IOSAndroidLink": "Scopri di più sulle app per <0>iOS</0> / <1>Android</1>",
  "LearnMore": "Scopri di più",
  "Quote5": "\"Uno strumento indispensabile, l'app coltellino svizzero nell'universo di Office.\"",
  "Quote5Author": "Mirko T.",
  "Quote5Info": "Representacion Nacional",

  "LearnMoreTitle": "Scopri di più su ONLYOFFICE <0>per le PMI</0>",
  "UseCase": "Caso d'uso",
  "HowONLYOFFICEWorkspace": "ONLYOFFICE Workspace semplifica i processi aziendali presso la Scuola per Moderatori del Baden-Württemberg",
  "BlogLink1": "https://www.onlyoffice.com/blog/2021/11/how-onlyoffice-workspace-streamlines-business-processes-at-moderatorenschule-baden-wurttemberg/",
  "ReadStory": "Leggi la storia",
  "Guide": "Guide",
  "HowToMigrate": "Come migrare da Google Workspace a ONLYOFFICE",
  "BlogLink2": "https://www.onlyoffice.com/blog/it/2022/06/migrazione-da-google-workspace/",
  "LearnMoreBlog": "Scopri di più",
  "HowPTTODICO": "Come P.T. TODICO organizza lavoro con i documenti sicuro ed efficiente con ONLYOFFICE Workspace",
  "BlogLink3": "https://www.onlyoffice.com/blog/2021/06/how-pt-todico-organizes-secure-and-effective-paperwork-with-onlyoffice-workspace/",

  "QuestionSMBs1": "Posso collegare altri servizi utili alla piattaforma di produttività ONLYOFFICE?",
  "AnswerSMBs1": "Sì, puoi connettere Google Drive, Box, Dropbox e altri servizi di archiviazione, effettuare chiamate VoIP con Twilio, firmare documenti con DocuSign e altro ancora. <0>Scopri di più</0>",
  "QuestionSMBs2": "ONLYOFFICE è conforme al GDPR?",
  "AnswerSMBs2": "Sì, ONLYOFFICE ha la sua politica di sicurezza dei dati pienamente conforme agli standard GDPR. <0>Scopri di più</0>",
  "QuestionSMBs3": "Fornite una prova gratuita?",
  "AnswerSMBs3": "Sì, puoi testare sia ONLYOFFICE Workspace che ONLYOFFICE Workspace Cloud, così come ONLYOFFICE Docs gratuitamente entro 30 giorni. Il periodo di prova non è disponibile per ONLYOFFICE Docs Cloud.",
  "QuestionSMBs4": "Ho un'altra domanda. Come posso contattarvi?",
  "AnswerSMBs4": "Ti preghiamo di contattare il nostro <0>team di vendite</0> per discutere eventuali dettagli."
}
