{
  "PageTitle": "Soluzioni ONLYOFFICE per aziende | ONLYOFFICE",
  "PageDescription": "Scegli la soluzione che si adatta al meglio alla tua azienda: cloud o self-hosting, per l'integrazione con servizi popolari di Sync&Share o con la tua applicazione web.",

  "HeroTitle": "ONLYOFFICE <0>per la tua azienda</0>",
  "HeroSubitle": "Ottieni app di editing, condivisione e produttività sicure per la tua azienda",

  "EnterpriseHead1": "<0>DocSpace</0> per una collaborazione perfetta con uffici, clienti aziendali e partner",
  "EnterpriseSub1": "Nessuna alternativa trovata",
  "EnterpriseFeature1": "Stanze personalizzabili con autorizzazioni flessibili per qualsiasi scopo aziendale.",
  "EnterpriseFeature12": "Lavoro con qualsiasi contenuto: documenti, fogli di calcolo, diapositive, moduli digitali, e-book, PDF.",
  "EnterpriseFeature13": "Accesso ai documenti protetto e più opzioni di sicurezza.",
  "EnterpriseFeature14": "Supporto tecnico rapido e disponibile su ogni tappa di lavoro.",
  "EnterpriseFeature15": "Si paga solo per gli amministratori.",
  "EnterpriseFeature16": "Invita gli utenti tramite link esterni per consentire loro di visualizzare i documenti senza registrazione.",
  "EnterpriseImgUrl": "/images/templates/for-enterprises/features/enterprises_docspace.svg",
  "UseItForFree": "Usalo gratis",
  "RunOnYourOwnServer": "Esegui sul tuo server",

  "EnterpriseHead2": "Suite per ufficio online <0>pronta per aziende</0> per l'integrazione con la tua piattaforma",
  "EnterpriseSub2": "Sostituzione per Google Docs/Sheets/Slides/, Microsoft Office Online, Zoho Docs, Dropbox Paper",
  "EnterpriseFeature2": "Potenti editor per documenti, fogli di calcolo, presentazioni, moduli e PDF",
  "EnterpriseFeature22": "Tutti gli strumenti per un editing professionale e una collaborazione efficiente",
  "EnterpriseFeature23": "Implementazione e integrazione facili con la tua piattaforma come Nextcloud, Liferay, Nuxeo, Confluence, ownCloud, Jira, Alfresco, SharePoint. <1>Vedi tutte le opzioni disponibili</1>",
  "EnterpriseFeature24": "Massima sicurezza: protezione JWT da accessi non autorizzati, crittografia in transito, durata della cache configurabile, limitazioni di copia, download e stampa",
  "EnterpriseFeature25": "Scalabile per aziende con qualsiasi numero di utenti",
  "EnterpriseFeature26": "Assistenza professionale e aggiornamenti regolari",
  "EnterpriseFeature27": "Distribuzione self-hosted sul tuo server privato",
  "EnterpriseFeature28": "Modello di distribuzione SaaS con la capacità di ospitare gli editor su un server dedicato gestito dal team di ONLYOFFICE",
  "EnterpriseImgUrl2": "/images/templates/for-enterprises/features/enterprise_ready.svg",
  "TryNow": "Prova ora",
  "SeePrices": "Vedi i prezzi",

  "EnterpriseHead3": "Ambiente di lavoro digitale <0>all-in-one</0> per gestire tutti i processi aziendali",
  "EnterpriseSub3": "Sostituzione per Google Workspace, Microsoft 365, Zoho Workplace",
  "EnterpriseFeature3": "La piattaforma di produttività più completa: collaborazione su documenti e progetti, moduli pronti da compilare, gestione di contatti, e-mail e calendari, social network interno",
  "EnterpriseFeature32": "Sicurezza avanzata con crittografia dei dati, gestione delle autorizzazioni dei documenti, controllo degli accessi, backup, filtraggio e monitoraggio dell'autenticazione",
  "EnterpriseFeature33": "Amministrazione e personalizzazione semplici",
  "EnterpriseFeature34": "Possibilità di creare un'area di lavoro virtuale separata per ogni filiale o reparto aziendale",
  "EnterpriseFeature35": "LDAP sicuro o sincronizzazione AD in tempo reale con Shibboleth, OneLogin, OpenLdap",
  "EnterpriseFeature36": "Supporto tecnico rapido disponibile su ogni tappa",
  "EnterpriseFeature37": "Distribuzione self-hosted sul tuo server privato",
  "EnterpriseFeature38": "Modello di distribuzione SaaS con la capacità di ospitare la piattaforma su un server dedicato gestito dal team di ONLYOFFICE",
  "EnterpriseImgUrl3": "/images/templates/for-enterprises/features/all_in_one.svg",

  "EnterpriseHead4": "<0>Desktop editors</0> per lavorare su Windows, Linux e macOS",
  "EnterpriseSub4": "Sostituzione per Microsoft Office Word/Excel/PowerPoint, WPS Office, Hancom Office",
  "EnterpriseFeature4": "Unica applicazione per lavorare con documenti di testo, fogli di calcolo, presentazioni, moduli e PDF",
  "EnterpriseFeature42": "Modalità offline e connessione ai cloud per la collaborazione online",
  "EnterpriseFeature43": "Alta compatibilità con i formati di MS Office",
  "EnterpriseFeature44": "Protezione dei file con password e firme digitali",
  "EnterpriseFeature45": "Private Rooms per crittografia dei documenti end-to-end e collaborazione",
  "EnterpriseImgUrl4": "/images/templates/for-enterprises/features/desktop_editors.svg",
  "DownloadNow": "Scarica ora",

  "EnterpriseHead5": "<0>App mobili</0> per lavorare con i documenti su iOS e Android",
  "EnterpriseSub5": "Sostituzione per Office, Google Docs mobile, Zoho Docs mobile, QuickOffice, Pages",
  "EnterpriseFeature5": "Lavora con i documenti dell'ufficio su dispositivi multipli ovunque tu sia",
  "EnterpriseFeature52": "Un'app per documenti di testo, fogli di calcolo e presentazioni",
  "EnterpriseFeature53": "Compilatore di moduli, visualizzatore di PDF, lettore multimediale",
  "EnterpriseFeature54": "Possibilità di modificare documenti locali sul dispositivo",
  "EnterpriseFeature55": "Accesso rapido ai documenti archiviati nel tuo cloud",
  "EnterpriseImgUrl5": "/images/templates/for-enterprises/features/mobile_apps.svg",
  "IOSAndroidLink": "Scopri di più sulle app per <0>iOS</0> / <1>Android</1>",
  "LearnMore": "Scopri di più",

  "AddYourServiceAsAPlugin": "Aggiungi il tuo servizio come plugin a ONLYOFFICE",
  "ThinkYourWebServiceCanBeUseful": "Pensi che il tuo servizio web possa essere utile agli utenti di ONLYOFFICE? Crea un plugin per ONLYOFFICE <0>DocSpace</0> o <1>Docs</1> e realizza l'integrazione!",
  "AvailablePlugins": "Plugin disponibili",
  "WantToDiscussOrSubmitAPlugin": "Vuoi discutere o inviare un plugin? Contattaci a <0>marketing@onlyoffice.com</0>.",

  "LearnMoreTitle": "Scopri di più su ONLYOFFICE <0>per le imprese</0>",
  "UseCase": "Caso d'uso",
  "HowStellfeldErnstGmbH": "Stellfeld & Ernst GmbH gestisce la collaborazione digitale utilizzando ONLYOFFICE",
  "BlogLink1": "https://www.onlyoffice.com/blog/2022/10/stellfeld-ernst-using-onlyoffice-docs/",
  "ReadStory": "Leggi la storia",
  "ProductIntroduction": "Introduzione al prodotto",
  "MeetONLYOFFICEDocsSaaS": "Scopri ONLYOFFICE Docs SaaS",
  "BlogLink2": "https://www.onlyoffice.com/blog/it/2022/11/onlyoffice-docs-saas-nel-cloud/",
  "LearnMoreBlog": "Per saperne di più",
  "Certification": "Certificazione",
  "ONLYOFFICEDocsEnterpriseCertified": "ONLYOFFICE Docs Enterprise certificato da Kylin OS",
  "BlogLink3": "https://www.onlyoffice.com/blog/it/2022/11/onlyoffice-ha-ottenuto-la-certificazione-da-kylin-os/",

  "QuestionEnterprise1": "ONLYOFFICE è conforme alle normative sulla protezione dei dati?",
  "AnswerEnterprise1": "Sì, ONLYOFFICE ha la sua politica di sicurezza dei dati pienamente conforme agli standard GDPR. Inoltre, ONLYOFFICE è conforme a HIPAA dalla progettazione. <0>Scopri di più</0>",
  "QuestionEnterprise2": "Posso collegare altri servizi alla piattaforma di produttività ONLYOFFICE?",
  "AnswerEnterprise2": "Sì, puoi connettere Google Drive, Box, Dropbox e altri servizi di archiviazione, effettuare chiamate VoIP con Twilio, firmare documenti con DocuSign e altro ancora. <0>Scopri di più</0>",
  "QuestionEnterprise3": "Voglio discutere le condizioni individuali (numero specifico di utenti, distribuzione speciale, ecc.). Come posso farlo?",
  "AnswerEnterprise3": "Ti preghiamo di contattare il nostro <0>team di vendite</0> per porre domande di follow-up e discutere eventuali dettagli."
}
