{
  "PageTitle": "Office online per scienza e ricerca | ONLYOFFICE",
  "PageDescription": "Crea i tuoi scritti, gestisci riferimenti, collabora ai documenti privatamente con ONLYOFFICE Docs all'interno della tua piattaforma di ricerca esistente o ONLYOFFICE Workspace.",

  "HeroTitle": "ONLYOFFICE per <0>scienza e ricerca</0>",
  "HeroSubitle": "Un'infrastruttura sicura per creare contenuti formativi",
  "HeadingUsers": "Scelta da 15.000.000 di utenti nel mondo",

  "ResearchHead1": "Connetti articoli di ricerca, scienziati e partner in stanze personalizzabili con <0>ONLYOFFICE DocSpace</0>",
  "ResearchFeature1": "Crea <0>stanze di collaborazione</0> per lavorare insieme su discorsi, monografie, specifiche di ricerca, ecc., <0>stanze di compilazione moduli</0> per la raccolta di dati e risposte, oppure <0>stanze personalizzate</0> con impostazioni flessibili per qualsiasi altro scopo. Consenti ad altri di visualizzare i documenti senza registrazione nelle <0>stanze pubbliche</0>.",
  "ResearchFeature12": "<0>Condividi facilmente le stanze create</0> con i tuoi colleghi di altre istituzioni e organizzazioni, partner e subappaltatori.",
  "ResearchFeature13": "<0>Proteggi l'accesso ai dati di ricerca riservati</0> utilizzando le impostazioni di sicurezza disponibili.",
  "ResearchImgUrl": "/images/templates/for-research/features/research_docspace.svg",
  "UseItForFree": "Usalo gratis",
  "LearnMore": "Scopri di più",

  "FeaturesIconsHeading": "<0>Crea, modifica e collabora</0> sulle tue idee online con ONLYOFFICE Docs",
  "FeatureHead1": "Crea i tuoi scritti",
  "FeatureText1": "Usa strumenti di formattazione e stile multipli, tabelle di simboli, oggetti, indici, segnalibri ed equazioni.",
  "FeatureHead2": "Correggi testi e modifica immagini",
  "FeatureText2": "Verifica errori di scrittura. Trova facilmente sinonimi e contrari di una parola, traduci automaticamente un paragrafo scelto, applica vari effetti alle immagini con un set di plugin.",
  "FeatureHead3": "Gestisci fonti",
  "FeatureText3": "Crea e gestisce una lista di fonti per il progetto di ricerca con i plugin integrati Zotero o Mendeley.",
  "FeatureHead4": "Analizza e visualizza dati",
  "FeatureText4": "Usa oltre 400 funzioni e formule, incluse quelle matematiche, logiche e statistiche, equazioni e vari tipi di grafici. Configura operazioni ripetitive automatiche con macro.",
  "FeatureHead5": "Crea presentazioni di ricerca",
  "FeatureText5": "Usa un'ampia selezione di strumenti di formattazione e opzioni di stile, oggetti, audio e video. Abilita la modalità di presentazione per nascondere le note del relatore.",
  "FeatureHead6": "Collabora e monitora modifiche",
  "FeatureText6": "Condividi il tuo lavoro con collaboratori fornendo vari livelli di accesso. Passa da modalità in tempo reale a modifica in collaborazione con blocco paragrafo. Lascia commenti e comunica via chat sui documenti, rivedi e compara facilmente due documenti, monitora le modifiche dei collaboratori e ripristina qualsiasi versione precedente.",

  "FeaturesToolsHead": "Strumenti per proteggere i tuoi dati sensibili",
  "FeatureToolsHead1": "Self-hosting",
  "FeatureToolsText1": "ONLYOFFICE può essere implementato in sede come soluzione privata o cloud ibrida, in modo che i documenti stiano sempre nelle tue infrastrutture, senza essere inviati su cloud pubblici.",
  "FeatureToolsHead2": "Crittografia in sede e in movimento",
  "FeatureToolsText2": "ONLYOFFICE usa standard di crittografia AES-256 leader nel settore per proteggere i tuoi dati sensibili. Il trasferimento dei dati è protetto usando protocollo HTTPS con algoritmo di crittografia TLS aggiornato.",
  "FeatureToolsHead3": "Private rooms",
  "FeatureToolsText3": "Tutti i documenti archiviati all'interno delle private rooms oltre che i dati trasferiti durante modifica in collaborazione sono criptati end-to-end con AES-256 per fornire protezione dei dati online definitiva.",
  "FeatureToolsHead4": "Accesso e monitoraggio sicuro",
  "FeatureToolsText4": "Diritti di accesso flessibili e JWT per avere controllo completo sull'accesso ai documenti. Sistema di monitoraggio attività e report di analisi forniscono tracciabilità.",
  "FeatureToolsHead5": "Conformità agli standard",
  "FeatureToolsText5": "Su ONLYOFFICE, ogni informazione personale viene trattata attentamente. La nostra politica di sicurezza dei dati è completamente conforme agli standard GDPR.",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/2018/05/how-onlyoffice-complies-with-gdpr/",
  "LearnMoreTools": "Scopri di più",

  "FeaturesReasonsHeading": "<0>3 motivi per usare ONLYOFFICE</0> nel tuo istituto",
  "ReasonsHead": "Scelta flessibile di strumenti per ogni infrastruttura",
  "ConnectONLYOFFICEDocs": "Collega ONLYOFFICE Docs alla piattaforma che già usi",
  "ONLYOFFICEDocsEasily": "ONLYOFFICE Docs si integra facilmente nella tua infrastruttura di ricerca. Fornendo connector pronti all'uso per servizi cloud popolari consente di usare editor per documenti online potenti sulla piattaforma di cui già disponi.",
  "GetItNow": "Ottieni adesso",
  "SeeAllIntegrations": "Vedi tutte le integrazioni",
  "LearnMoreReasons": "Scopri di più",
  "QuoteText1": "\"Ricerca e istruzione dipendono da un'infrastruttura informatica innovativa ed efficiente. Grazie alla nuova interfaccia tra ownCloud e ONLYOFFICE, gli utenti possono lavorare simultaneamente su un file in un browser web. Vengono evitati conflitti di file e si può lavorare dove i file si trovano, su ownCloud.\"",
  "QuoteAuthor1": "Ralph Krimmel,",
  "QuoteAuthorInfo1": "GWDG",
  "ReasonsTitle": "Implementa con ONLYOFFICE Workspace",
  "ReasonsSubtitle": "ONLYOFFICE fornisce un set di strumenti per produttività:",
  "DocumentsToStore": "Documents per archiviare e organizzare la documentazione di progetto",
  "ProjectsWithGantt": "Projects con grafici Gantt per stare al passo con le scadenze",
  "CalendarToOrganize": "Calendar per organizzare i compiti",
  "BookmarksToKeep": "Bookmarks per salvare link importanti",
  "WikiToBuild": "Wiki per costruire la tua sezione formativa",
  "MailAndChat": "Mail e Chat per comunicare con il tuo team",
  "QuoteText2": "\"La suite è diventata uno strumento base che utilizziamo ogni giorno. Il portale consente di organizzazione e archiviare tutti i nostri file e cartelle in un unico posto sicuro. L'abbondanza di funzioni di modifica e la loro semplicità d'uso è stata apprezzata dai miei colleghi.<br/><br/>Elasticsearch, un motore di ricerca potente, fornisce accesso rapido alle informazioni necessarie. Come detto dall'amministrazione, ONLYOFFICE rende i nostri team più produttivi, più efficienti e anche più innovativi.\"",
  "QuoteAuthor2": "Jeremy Maton,",
  "QuoteAuthorInfo2": "responsabile rete e sistemi di IBL",
  "QuoteBlog2": "https://www.onlyoffice.com/blog/2020/02/how-onlyoffice-helps-organize-research-workflow-in-the-institute-of-biology-of-lille/",
  "Image": "/images/templates/for-research/reasons/screen.png",

  "AppsTitle": "Ottieni accesso desktop e mobile",
  "AppsSubtitle": "ONLYOFFICE offre applicazioni desktop gratis per Windows, Linux e macOS per lavorare senza limiti con tipi di file Word, Excel e PowerPoint. I ricercatori possono collegarsi facilmente al cloud (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay, o kDrive) per condividere e collaborare su documenti importanti in tempo reale. Disponibili anche applicazioni mobile gratis per iOS e Android.",
  "ForWindows": "Per Windows",
  "ForLinux": "Per Linux",
  "ForMacOS": "Per macOS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_it.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_it.svg",

  "EnterpriseHaed": "Soluzione pronta per imprese",
  "EnterpriseSubitle": "ONLYOFFICE fornisce una versione per imprese ottimizzata e pre-configurata:",
  "AdvancedSetOfEditingTools": "set di strumenti di modifica avanzati",
  "EnhancedSecurityOptions": "opzioni di sicurezza incrementate",
  "PriorityAccessToSecurity": "accesso prioritario a risoluzioni di stabilità e sicurezza",
  "EasilyScalable": "facilmente scalabile",
  "FreeTrialLifetimeLicense": "prova gratis, licenza a vita, aggiornamenti e supporto",
  "QuoteText3": "\"La combinazione ownCloud-ONLYOFFICE ha semplificato lo scambio di dati e favorito un modo di lavorare più collaborativo.\"",
  "QuoteAuthor3": "Holger Angenent,",
  "QuoteAuthorInfo3": "responsabile progetto sciebo del centro informatico della Università di Münster",
  "QuoteLink": "Leggi la storia di successo completa",
  "QuoteBlogLink3": "https://www.onlyoffice.com/blog/2019/02/how-onlyoffice-and-owncloud-integration-in-sciebo-helps-facilitate-research-workflow-in-munster-university/",

  "Blog1ImgUrl": "/images/templates/for-research/success_stories/medical-research.png",
  "Blog1Link": "https://www.onlyoffice.com/blog/2022/09/medical-research-at-ibe-how-onlyoffice-and-nextcloud-help-the-institute/",
  "Blog1": "Ricerca medica all'IBE: ONLYOFFICE aiuta l'istituto",
  "Blog2ImgUrl": "/images/templates/for-research/success_stories/space-research.png",
  "Blog2Link": "https://www.onlyoffice.com/blog/2022/08/space-research-activities-at-the-centre-for-energy-research-supported-by-onlyoffice/",
  "Blog2": "Attività di ricerca spaziale presso il Center for Energy Research supportate da ONLYOFFICE",
  "Blog3ImgUrl": "/images/templates/for-research/success_stories/calar-alto-observatory.png",
  "Blog3Link": "https://www.onlyoffice.com/blog/2022/06/how-calar-alto-observatory-implements-onlyoffice/",
  "Blog3": "L'Osservatorio Calar Alto implementa ONLYOFFICE per una collaborazione sicura e indipendente dalla posizione",

  "QuestionHead": "Hai bisogno di maggiori dettagli?",
  "QuestionSub": "Contatta il dipartimento vendita a <0>sales@onlyoffice.com</0> per richiedere un preventivo."
}
