{
	"PageTitle": "Richiedi l'ufficio cloud gratuito | ONLYOFFICE",
	"PageDescription": "Richiedi un cloud gratuito per organizzazioni non profit, scuole e contributori.",
	"HeroTitle": "<0>Richiedi un account DocSpace gratuito</0><br>per organizzazioni non profit, scuole e contributori",
	"Step": "Tappa",
	"StepFirstText": "Registra il tuo account DocSpace <0>qui</0>. Se ne hai già uno, salta questo passaggio. Se sei un’organizzazione non profit o una scuola e desideri richiedere un cloud gratuito*, posiziona i <1>banner di ONLYOFFICE</1> sul tuo sito web o scrivi della nostra partnership sul tuo blog o sui tuoi social network. Non dimenticare di includere il link al sito <2>web di ONLYOFFICE</2>.",
	"IfYouAreAContributorSkipThisStep": "*Se sei un contributore, salta questo passaggio.",
	"StepSecondText": "Compila questo modulo per inviare una richiesta di cloud gratuito.<br>Ti risponderemo entro 3 giorni lavorativi!",
	"FirstName": "Nome",
	"Name": "Nome",
	"FirstNameIsEmpty": "Il campo Nome è vuoto",
	"FirstNameIsIncorrect": "First name is incorrect",
	"LastName": "Cognome",
	"Surname": "Cognome",
	"LastNameIsEmpty": "Il campo Cognome è vuoto",
	"LastNameIsIncorrect": "Last name is incorrect",
	"Email": "E-mail",
	"EmailIsEmpty": "Email è vuoto",
	"EmailIsIncorrect": "Email è sbagliato",
	"PortalName": "Nome del portale",
	"AccountNameIsEmpty": "Nome Account è vuoto",
	"YouAre": "Tu sei",
	"School": "Scuola",
	"NonProfit": "Organizzazioni non profit.",
	"Contributor": "Collaboratore",
	"YourWebsiteURL": "URL del tuo sito web",
	"SiteURLIsEmpty": "URL del sito è vuoto",
	"SiteURLIsIncorrect": "Site URL is incorrect",
	"SubmitRequest": "Invia richiesta",
	"SuccessRequestText": "La tua richiesta sarà valutata entro <0>3 giorni lavorativi</0>. La nostra decisione sarà presa in conformità con i Termini del Servizio Cloud di ONLYOFFICE.",
	"ErrorRequestText": "Impossibile inviare la richiesta. Riprova più tardi.",
	"FAQIsItNecessaryToPlace": "È obbligatorio inserire il vostro banner sul mio sito web e scrivere un post sui miei social network?",
	"FAQYesItIsAnIndispensable": "Sì, è una condizione indispensabile per tutte le organizzazioni non profit che desiderano utilizzare gratuitamente la versione SaaS di ONLYOFFICE.",
	"FAQDoYouControlTheFulfilment": "Verificate l’effettivo rispetto di questa condizione?",
	"FAQYesThePlacementOfBanners": "Sì, il posizionamento dei banner sulla tua homepage verrà verificato automaticamente entro 24 ore dalla registrazione. Inoltre, la presenza del codice sulla tua pagina sarà controllata periodicamente. Ti preghiamo di non rimuovere il banner se desideri continuare a utilizzare ONLYOFFICE come organizzazione non profit. Lo stesso vale per il post pubblicato.",
	"FAQHowLongDoesItTake": "Quanto tempo richiede la valutazione della mia richiesta?",
	"FAQYourRequestWillBeConsidered": "La tua richiesta sarà valutata entro 3 giorni lavorativi.",
	"FAQIsThereAnyLegalAgreement": "Esiste un accordo legale per le organizzazioni non profit?",
	"FAQYesWeMakeADecisionInAccordance": "Sì, la decisione viene presa in conformità con i Termini <0>per l’uso della versione SaaS di ONLYOFFICE per organizzazioni non profit.</0>.",
	"FAQWhatAreTheLimitationsForThePortals": "Quali sono le limitazioni per i portali destinati alle organizzazioni non commerciali?",
	"FAQThePortalsProvidedToNonCommercial": "I portali concessi alle organizzazioni non commerciali hanno un limite di amministratori (fino a 20) e di spazio di archiviazione (fino a 2 GB di spazio disponibile). Non sono previste altre limitazioni.",
	"FAQStillHaveSomeQuestions": "Ho ancora delle domande, dove posso trovare le risposte?",
	"FAQPleaseVisitOurFAQ": "Visita il nostro centro <1>FAQ</1> o <2>invia una richiesta</2>: ti aiuteremo al più presto"
}