{
  "PageTitle": "ONLYOFFICE Fornitori di hosting | ONLYOFFICE",
  "PageDescription": "Ottieni l'hosting web da alcuni dei migliori provider",

  "HeroTitle": "<0>ONLYOFFICE</0> Fornitori di hosting",
  "HeroText": "Ottieni l'hosting web da alcuni dei migliori provider",

  "AlibabaDesc": "Alibaba Cloud è una società di cloud computing che fornisce servizi a imprese, sviluppatori di software e organizzazioni governative all'interno del proprio ecosistema di e-commerce. Opera in più di 200 paesi e regioni in tutto il mondo, essendo la più grande azienda di cloud computing in Cina e nell'Asia del Pacifico. <br/><br/> Usa le immagini cloud ufficiali per distribuire ONLYOFFICE Docs e ONLYOFFICE Workspace.",
  "AwsDesc": "AWS (Amazon Web Services) è una piattaforma di cloud computing in evoluzione fornita da Amazon. AWS è stata una delle prime aziende a introdurre un modello di cloud computing con pagamento in base al consumo scalabile per fornire agli utenti elaborazione, archivio o velocità effettiva secondo necessità. AWS offre vari strumenti e soluzioni per aziende e sviluppatori di software che possono essere utilizzati nei data center in un massimo di 190 paesi. Con <0>AWS Marketplace</0>, utenti e organizzazioni possono scoprire e gestire facilmente software di terze parti. Un catalogo digitale curato fornisce migliaia di elenchi di software da categorie popolari come sicurezza, applicazioni aziendali, dati e analisi, ecc. <br/><br/>Utilizza le Amazon Machine Images ufficiali per distribuire ONLYOFFICE Docs e ONLYOFFICE Workspace (puoi scegliere tra diverse opzioni in base al numero necessario di connessioni/utenti simultanei).",
  "ArteraDesc": "Artera è un fornitore svizzero di soluzioni IT che combinano la sicurezza di una localizzazione mirata con servizi di alta qualità nel campo dell'hosting, del cloud e altro, per soddisfare le esigenze di ogni cliente, dal singolo sviluppatore alle aziende e alle agenzie. Lo Stack Artera è la risposta alla continua ricerca in ogni area IT: sistema operativo CloudLinux su CentOS per le sue migliori funzionalità, protezione anti-DDoS e WAF per garantire la massima sicurezza e privacy, pannelli funzionali ed intuitivi per Hosting (WHM con cPanel) e Cloud (Cockpit), Cisco Blade Server e molto altro.",
  "DigitalOceanDesc": "DigitalOcean è il cloud preferito dagli sviluppatori di tutto il mondo per creare applicazioni moderne. Con una community di oltre 3,5 milioni di sviluppatori e una rete globale di data center, si concentrano sull'open source e sulla semplicità per consentire agli sviluppatori e ai loro team di dedicare più tempo all'innovazione anziché alla gestione di infrastrutture complesse. <br/><br/>Utilizza le app One-Click ufficiali per distribuire ONLYOFFICE Docs e ONLYOFFICE Workspace.",
  "HostingSolutionsDesc": "Hosting Solutions® è un marchio registrato di Genesys Informatica srl, azienda fiorentina che opera nel settore dei servizi di Information Technology da quasi 30 anni. L'azienda è da molti anni leader nel settore, 100% made in Italy, con data center e uffici tutti situati in Italia. L'offerta è ampia e innovativa e sempre in grado di rispondere efficacemente ad un mercato in continua evoluzione: Web Presence Pending, Applicazioni Internet, Soluzioni Cloud, Fatturazione Elettronica.",
  "LinodeDesc": "Linode (come parte di Akamai Cloud Computing) è un provider di cloud hosting con sede a Filadelfia, negli Stati Uniti. È stata fondata nel 2003 e si concentra sulla fornitura di macchine virtuali basate su Linux per supportare un'ampia gamma di applicazioni, servendo più di 800.000 clienti da tutto il mondo. <br/><br/>Usa l'app già pronta per implementare facilmente ONLYOFFICE Docs.",
  "NetExplorerDesc": "NetExplorer è un provider cloud di una soluzione SaaS sicura per la gestione dei file online. Essendo una perfetta alternativa a un file server interno, NetExplorer ti consente di condividere file, modificare documenti, collaborare online e firmare elettronicamente.<br/><br/>Progettato per garantire la privacy e proteggere tutti i tipi di dati, NetExplorer Cloud è certificato ISO 27001, ISO 9001 e HDS (Health Data Host) e conforme al GDPR. Facile da implementare e integrare, la soluzione NetExplorer dispone di un'API REST completa per consentire le interconnessioni con altri servizi.<br/><br/>Usa la suite ONLYOFFICE Docs preinstallata e protetta in un'istanza privata su NetExplorer Cloud.",
  "OVHCloudDesc": "OVHcloud è un provider cloud globale specializzato nella fornitura di prestazioni leader del settore e soluzioni convenienti per gestire, proteggere e scalare meglio i dati. OVHcloud offre un'alternativa più intelligente per server bare metal, cloud privato ospitato, soluzioni ibride e cloud pubblico. <br/><br/>Il gruppo gestisce 30 data center in 12 spazi in 4 continenti, producendo i propri server, costruendo i propri data center e implementando la propria rete globale in fibra ottica per ottenere la massima efficienza. Con un'eredità di 20 anni, OVHcloud si impegna a sviluppare una tecnologia responsabile, mentre il gruppo si sforza di essere la forza trainante della prossima evoluzione del cloud. <br/><br/>Usa l'app pronta per distribuire facilmente ONLYOFFICE Workspace.",
  "VultrDesc": "Vultr, fondata nel 2014, ha la missione di potenziare gli sviluppatori e le aziende semplificando l'implementazione dell'infrastruttura tramite la sua piattaforma cloud avanzata. Vultr è strategicamente posizionato in 17 data center in tutto il mondo e fornisce un provisioning senza attriti di cloud pubblico, storage e bare metal single-tenant. <br/><br/>Utilizza le app One-Click ufficiali per distribuire ONLYOFFICE Docs e ONLYOFFICE Workspace.",
  "YourOwnNetDesc": "Your Own Net è una società specializzata nell'hosting di software gratuiti e alternativi ai principali fornitori di servizi IT. YourOwnNet offre hosting dedicato per ONLYOFFICE Docs, sia per le edizioni Community che Enterprise, nonché assistenza per l'installazione on-premise di ONLYOFFICE Docs.",
  "WolkliDesc": "wölkli è nato nel 2014 con l'obiettivo di fornire un servizio di file hosting sicuro, in alternativa ai noti provider di cloud storage. I server e l'archiviazione dei file di wölkli sono tutti fisicamente situati in Svizzera in un centro dati moderno e sicuro certificato ISO/ IEC 27001. Questo servizio è gestito da oriented.net LLC, una società svizzera di hosting e server con una forte attenzione alle soluzioni di hosting opensource e ad alta disponibilità.",
  "WpProviderDesc": "WP Provider è uno dei principali partner di hosting WordPress. Offre soluzioni di hosting gestito di prim'ordine e offre un'esperienza di hosting fluida e affidabile. Dall'hosting di posta elettronica gestito da esperti alla sicurezza delle registrazioni di domini e dei certificati SSL, WP Provider dà priorità alla sicurezza e alla prosperità della presenza online.",

  "HostFeedback": "Feedback sull'host <0>ONLYOFFICE Community</0>",
  "BeListed": "Sii elencato in questa pagina <0>marketing@onlyoffice.com</0>"
}
