{
  "PageTitle": "Condividi la tua opinione su Teamlab | ONLYOFFICE",
  "PageDescription": "Funzionalità di ONLYOFFICE. Usa gli editor di documenti online, le opzioni di gestione dei documenti, gestione progetti, diagramma di Gantt, sistema CRM, collaborazione aziendale, calendario.",
  "PleaseShareYourImpressions": "Condividi le tue impressioni sull’utilizzo di ONLYOFFICE Server Edition. La tua opinione è importante per noi e ci aiuterà a migliorare ONLYOFFICE Server Edition.",
  "WhichOperatingSystem": "Su quale sistema operativo hai installato ONLYOFFICE Server Edition?",
  "HowManyUsersAre": "Quanti utenti ci sono nel tuo portale ONLYOFFICE Server Edition?",
  "OrMore": "o più",
  "WhoIsResponsibleForTheServer": "Chi è responsabile dell’installazione e della manutenzione della soluzione server nella tua azienda?",
  "WhichModulesDoYouUse": "Quali moduli utilizzi di più o hai in programma di utilizzare?",
  "Documents": "Documenti",
  "CRM": "CRM",
  "Community": "Comunità",
  "Calendar": "Calendario",
  "Projects": "Progetti",
  "People": "Persone",
  "Mail": "Mail",
  "HaveYouAlreadyTried": "Hai già provato il nostro software ONLYOFFICE Server Edition?",
  "DidYouHaveAnyIssues": "Hai riscontrato problemi durante il processo di installazione?",
  "Yes": "Sì",
  "No": "No",
  "DidYouFindTheInstallation": "Hai trovato il processo di installazione intuitivo e semplice?",
  "NotSure": "Non so",
  "ToWhatDegreeThisVersion": "In che misura le funzionalità di questa versione soddisfano le tue aspettative?",
  "MeetAbsolutely": "Soddisfano pienamente",
  "MeetSomewhat": "Soddisfano in parte",
  "DoNotMeet": "Non soddisfano",
  "DoYouPlanToUseTheAdditional": "Hai intenzione di utilizzare il supporto aggiuntivo a pagamento per il lavoro futuro?",
  "Probably": "Probabilmente",
  "PleaseLeaveYourComments": "Lascia i tuoi commenti: ci aiuteranno a prendere in considerazione tutti i tuoi suggerimenti per le versioni future.",
  "SendFeedback": "LASCIA FEEDBACK",
  "PleaseWait": "Attendere prego...",
  "SendInstallFeedbackSuccessful": "Invia feedback sull'installazione riuscito",
  "ThankYouForYourTimeAndGoodLuck": "Grazie per il tuo tempo e buona fortuna!",
  "OK": "OK",
  "SendInstallFeedbackError": "Invia feedback sull'installazione errore",
  "WeAreSorryBut": "Ci dispiace, si è verificato un errore, riprova più tardi"
}