{
  "PageTitle": "Condividi la tua opinione su Teamlab | ONLYOFFICE",
  "PageDescription": "Funzionalità di ONLYOFFICE. Usa gli editor di documenti online, le opzioni di gestione dei documenti, gestione progetti, diagramma di Gantt, sistema CRM, collaborazione aziendale, calendario.",
  "PleaseShareYourImpressions": "Ti preghiamo di condividere le tue impressioni sull’uso di ONLYOFFICE Server Edition. Apprezziamo la tua opinione poiché ci aiuterà a migliorare ONLYOFFICE Server Edition.",
  "WhichOperatingSystem": "Su quale sistema operativo hai installato ONLYOFFICE Server Edition?",
  "HowManyUsersAre": "Quanti utenti ci sono sul tuo portale ONLYOFFICE Server Edition?",
  "OrMore": "o più",
  "WhoIsResponsibleForTheServer": "Chi è responsabile dell’installazione e della manutenzione della soluzione server nella tua azienda?",
  "WhichModulesDoYouUse": "Quali moduli usi di più o pensi di usare?",
  "Documents": "Documenti",
  "CRM": "CRM",
  "Community": "Community",
  "Calendar": "Calendario",
  "Projects": "Projects",
  "People": "People",
  "Mail": "Mail",
  "HaveYouAlreadyTried": "Hai già provato il nostro software ONLYOFFICE Server Edition?",
  "DidYouHaveAnyIssues": "Hai avuto problemi durante il processo di installazione?",
  "Yes": "Sì",
  "No": "No",
  "DidYouFindTheInstallation": "Il processo di installazione ti è sembrato intuitivo e semplice?",
  "NotSure": "Non sicuro",
  "ToWhatDegreeThisVersion": "In che modo le funzionalità di questa versione soddisfano le tue aspettative?",
  "MeetAbsolutely": "Soddisfano assolutamente",
  "MeetSomewhat": "Soddisfano parzialmente",
  "DoNotMeet": "Non soddisfano",
  "DoYouPlanToUseTheAdditional": "Hai intenzione di utilizzare il supporto aggiuntivo a pagamento per lavori futuri?",
  "Probably": "Probabilmente",
  "PleaseLeaveYourComments": "Ti preghiamo di lasciare i tuoi commenti, ci aiuteranno a prendere in considerazione tutti i tuoi suggerimenti nelle versioni future:",
  "SendFeedback": "Invia feedback",
  "PleaseWait": "Attendere prego...",
  "SendInstallFeedbackSuccessful": "Invia feedback sull'installazione riuscito",
  "ThankYouForYourTimeAndGoodLuck": "Grazie per il tuo tempo e buona fortuna!",
  "OK": "OK",
  "SendInstallFeedbackError": "Invia feedback sull'installazione errore",
  "WeAreSorryBut": "Ci dispiace, si è verificato un errore, riprova più tardi"
}
