{
    "PageTitle": "Integra l’AI nei tuoi flussi di lavoro con ONLYOFFICE DocSpace MCP Server | ONLYOFFICE",
    "PageDescription": "Trasforma il modo in cui interagisci con i LLM e con i sistemi esterni",

    "HeroTitle": "Integra l’AI nei tuoi flussi di lavoro con ONLYOFFICE DocSpace MCP Server",
    "HeroSubtitle": "Trasforma il modo in cui interagisci con i LLM e con i sistemi esterni",
    "HeroDescription": "Progettato per integrarsi senza difficoltà con il Model Context Protocol, il server potente che semplifica la gestione dei documenti collegando funzionalità avanzate di AI con un’automazione dei processi efficiente.",
    "GetItNow": "Inizia ora",
    "ScheduleDemo": "Prenota una demo",

    "FeaturesSectionTitle": "Trasforma la collaborazione con gli strumenti potenziati dall’AI",
    "FeaturesSubtitle": "Whether you're working on large data sets, automating document handling, or managing shared spaces for teams, the DocSpace MCP Server makes complex processes intuitive and accessible.",
    "FeaturesTitle1": "Integrazione semplificata",
    "FeaturesDescription1": "Collega facilmente i LLM ai sistemi esterni per creare flussi di lavoro più smart ed efficaci.",
    "FeaturesTitle2": "Gestione di documenti avanzata",
    "FeaturesDescription2": "Automatizza processi come caricamento file, organizzazione di cartelle e creazione di spazi condivisi.",
    "FeaturesTitle3": "Sicurezza prima di tutto",
    "FeaturesDescription3": "Proteggi i tuoi dati con una solida autenticazione tramite chiave API e opzioni di personalizzazione.",
    "FeaturesTitle4": "Set di strumenti e oltre 20 tool personalizzabili",
    "FeaturesDescription4": "Gestisci file, stanze, utenti e impostazioni senza sforzo, ottimizzando il tuo spazio di lavoro per la massima produttività.",
    "FeaturesTitle5": "Flessibilità open-source",
    "FeaturesDescription5": "Distribuito sotto licenza Apache-2.0, con piena trasparenza e possibilità di personalizzazione.",
    
    "HowItWorks": "Come funziona",
    "HowItWorksTitle1": "Installazione rapida",
    "HowItWorksDescription1": "Aggiungi il server MCP alla tua configurazione esistente tramite un semplice file JSON. <br /> <br /> <0>Guarda l’esempio</0>",
    "HowItWorksTitle2": "Configurazione adattabile",
    "HowItWorksDescription2": "Utilizza le variabili d’ambiente flessibili per un setup senza interruzioni. <br /> <br /> <0>Controlla le opzioni</0>",
    "HowItWorksTitle3": "Strumenti accessibili",
    "HowItWorksDescription3": "Scegli tra gli strumenti integrati per eseguire azioni come la creazione di cartelle o la gestione delle stanze condivise. <br /> <br /> <0>Scopri gli strumenti</0>",
    
    "UseCases": "Casi d’uso",
    "UseCasesTitle1": "Potenzia la collaborazione",
    "UseCasesDescription1": "Crea stanze virtuali per progetti di team e condividi risorse in modo sicuro con i membri giusti.",
    "UseCasesTitle2": "Semplifica l’automazione dei flussi",
    "UseCasesDescription2": "Automatizza operazioni di routine come caricamento, spostamento o archiviazione dei documenti.",
    "UseCasesTitle3": "Gestione centralizzata",
    "UseCasesDescription3": "Accedi rapidamente a dati su quote di archiviazione, strutture di cartelle e operazioni attive.",

    "LicensingTitle": "Open Source e licenza trasparente",
    "LicensingDescription": "Il DocSpace MCP Server di ONLYOFFICE è distribuito con licenza <0>Apache-2.0</0>, garantendo trasparenza e flessibilità. Puoi modificarlo in base alle esigenze della tua organizzazione e contribuire al suo miglioramento continuo. Con l’accesso open-source, è una soluzione costruita per i team che danno priorità all’innovazione e all’adattabilità.",

    "Q1": "Cos’è l’ONLYOFFICE DocSpace MCP Server?",
    "A1": "È un server specializzato che implementa il Model Context Protocol (MCP). Semplifica le interazioni tra large language model (LLM) e sistemi esterni, consentendo un’integrazione fluida ed efficiente.",
    "Q2": "A chi è destinato l’ONLYOFFICE DocSpace MCP Server?",
    "A2": "È pensato per team e organizzazioni che desiderano migliorare i flussi di lavoro basati sull’AI, ottimizzare la gestione documentale e integrare capacità avanzate di AI nella propria infrastruttura.",
    "Q3": "Come si installa l’ONLYOFFICE DocSpace MCP Server?",
    "A3": "<0>L’installazione</0> consiste nell’aggiungere la configurazione del server a un file JSON utilizzato dai client compatibili con MCP. È possibile anche compilarlo dal codice sorgente, richiedendo Node.js e pnpm.",
    "Q4": "Come si configura il server?",
    "A4": "La configurazione è gestita interamente tramite variabili d’ambiente. Le variabili essenziali includono l’URL del server, la chiave API e dettagli di autenticazione opzionali. Consulta la <0>tabella di configurazione</0> per l’elenco completo delle variabili e delle loro descrizioni.",
    "Q5": "Quali strumenti sono disponibili in ONLYOFFICE DocSpace MCP Server?",
    "A5": "Il server fornisce numerosi strumenti per gestire file, cartelle, stanze e altro ancora. Esempi: creazione di cartelle, archiviazione di stanze, caricamento di file e impostazione della sicurezza delle stanze. Un elenco dettagliato degli strumenti è disponibile <0>qui</0>.",
    "Q6": "Quali concetti del Model Context Protocol (MCP) sono implementati?",
    "A6": "Attualmente il server si concentra sull’implementazione di strumenti relativi alla gestione e all’interazione con le risorse di ONLYOFFICE DocSpace.",
    "Q7": "Qual è la licenza dell’ONLYOFFICE DocSpace MCP Server?",
    "A7": "Questo server è distribuito sotto licenza Apache-2.0, che consente l’uso e la modifica open-source.",

    "GetStartedToday": "Inizia oggi",
    "ExperienceThePowerOfAutomationAndCollaborationWithTheONLYOFFICEDocSpaceMCPServer": "Sperimenta la potenza dell’automazione e della collaborazione con l’ONLYOFFICE DocSpace MCP Server. Che tu stia migliorando i flussi di lavoro, integrando l’AI o organizzando la gestione documentale del tuo team, questo server è la chiave per processi più intelligenti.",
    "StartNow": "Inizia subito",
    "ExploreONLYOFFICEDocSpaceDeveloper": "Scopri ONLYOFFICE DocSpace Developer",
    "BeginYourJourneyFromSpecializedHubs": "Inizia il tuo percorso da hub specializzati",
    "HaveAnyFollowUpQuestions": "Hai altre domande?",
    "ContactUsAt": "Contattaci a <0>sales@onlyoffice.com</0>."
}