{
  "PageTitle": "ONLYOFFICE per studenti | ONLYOFFICE",
  "PageDescription": "Migliora la tua formazione con una suite per ufficio gratuita. ONLYOFFICE ti offrirà lo strumento giusto per qualsiasi dispositivo.",

  "OfficeForStudents": "ONLYOFFICE per <0>studenti</0>",
  "SuperchargeYourEducation": "Migliora la tua formazione con una suite per ufficio gratuita. Che tu stia lavorando in classe, in biblioteca, al bar dell'università o a casa, ONLYOFFICE ti offrirà lo strumento giusto per qualsiasi dispositivo.",

  "OODesktopEditorsTitle": "<span>ONLYOFFICE Desktop Editors:</span> <br> alternativa gratuita a Word, Excel, PowerPoint + editor PDF",
  "OODesktopEditorsText": "Lavora sui tuoi file in formati familiari con una soluzione semplice, flessibile e facile da usare. Se hai mai utilizzato una suite per ufficio, ti sentirai a tuo agio con ONLYOFFICE Desktop Editors.",

  "SmoothAndIntuitiveOfficeExperience": "Esperienza d'ufficio fluida e intuitiva",
  "SmoothAndIntuitiveOfficeExperienceDesc": "I tuoi compiti possono essere complessi, ma la tua suite per ufficio non dovrebbe esserlo. ONLYOFFICE Desktop Editors offre un'interfaccia utente intuitiva, uniforme per <0>documenti di testo</0>, <1>fogli di calcolo</1>, <2>presentazioni</2> e <3>file PDF</3>.",

  "SuitedForAllOperatingSystems": "Adatto a tutti i sistemi operativi",
  "SuitedForAllOperatingSystemsDesc": "Scegli il sistema operativo che meglio si adatta al tuo stile di lavoro - noi supporteremo la tua decisione! ONLYOFFICE Desktop Editors funziona perfettamente con Windows, macOS e Linux!",

  "FreeAndOpenSource": "Gratuito e open source",
  "FreeAndOpenSourceDesc": "Sì, hai sentito bene! ONLYOFFICE Desktop Editors è completamente gratuito, il che significa che avrai accesso a software per ufficio di livello professionale senza limitazioni finanziarie. Inoltre, i nostri editor sono open source, garantendo trasparenza, la possibilità di collaborare con la comunità e le innovazioni che ne derivano.",

  "BothOfflineAndOnline": "Sia offline che online",
  "BothOfflineAndOnlineDesc": "L'app desktop ONLYOFFICE non è solo un'applicazione locale. Può essere collegata al tuo cloud preferito (Moodle, ONLYOFFICE DocSpace, Nextcloud, ownCloud, Seafile, Liferay, kDrive) per lavorare online e collaborare. Hai bisogno di apportare rapide modifiche al tuo saggio ovunque tu sia? Utilizza le app gratuite per <0>iOS</0> e <1>Android</1>.",

  "DigitalLibraryAtHand": "Biblioteca digitale a portata di mano",
  "DigitalLibraryAtHandDesc": "Certo, la ricerca per il tuo lavoro sembra molto più impressionante quando pile di libri sono sparse sul tavolo, ma è molto poco pratico. Con ONLYOFFICE Desktop Editors, puoi leggere file EPUB, FB2 e PDF, nonché cercare informazioni in tutti gli <0>e-book</0> direttamente nella tua soluzione per ufficio.",

  "DownloadNow": "Scarica ora",

  "OODocSpaceTitle": "<0>ONLYOFFICE DocSpace:</0> Porta i tuoi progetti di gruppo al livello successivo",
  "OODocSpaceDesc": "Lavora insieme ai compagni di classe e agli insegnanti per creare, condividere nuove conoscenze e raggiungere i tuoi obiettivi!",

  "TeamworkHasNeverBeenEasier": "Il lavoro di squadra non è mai stato così facile",
  "TeamworkHasNeverBeenEasierDesc": "Creando stanze virtuali, puoi controllare chi può visualizzare, collaborare o condividere file di progetto nella tua stanza. Non perderai mai file importanti e i documenti relativi al progetto saranno conservati nelle stanze.",

  "FitToAnyScenario": "Adatto a qualsiasi scenario",
  "FitToAnyScenarioDesc": "Ricevi feedback sui progetti e compila compiti nelle <0>stanze modulo</0>, prepara presentazioni di gruppo nelle <1>stanze di collaborazione</1>, scrivi saggi e condividili con gli insegnanti, approfitta dell'opportunità di rivederli nelle <2>stanze personalizzate</2>. Consenti ai compagni di gruppo e agli insegnanti di visualizzare i contenuti senza registrazione nelle <3>stanze pubbliche</3>. Discuti i progetti di gruppo nelle <4>stanze riunioni</4>.",

  "StressFreeCoEditing": "Modifica collaborativa senza stress",
  "StressFreeCoEditingDesc": "Collabora in modo più efficace con strumenti integrati di comunicazione, chat e commenti per discutere i dettagli del progetto, condividere idee e fornire feedback ai membri del tuo gruppo senza passare da una piattaforma all'altra.",

  "CreateFreeAccount": "Crea un account gratuito",

  "WhyOOTitle": "<0>Perché</0> ONLYOFFICE?",
  "WhyOODesc": "Sappiamo che ci sono molte soluzioni per ufficio. Perché dovresti iniziare a usare ONLYOFFICE invece di un altro software? Perché ONLYOFFICE e gli studenti sono una combinazione perfetta. Ecco i punti principali:",

  "ItSFree": "È gratuito",
  "ItSFreeDesc": "Non è necessario risparmiare per poter lavorare sui tuoi compiti con una suite per ufficio efficace. Ti supportiamo - per gli studenti, ONLYOFFICE è completamente gratuito.",

  "ItSCompatible": "È compatibile con i file di MS Office (e quasi tutti gli altri formati di file per ufficio)",

  "ItSCompatibleDesc": "Non preoccuparti che i tuoi compagni di classe o insegnanti utilizzino altre soluzioni per ufficio e possano confondersi quando aprono i tuoi file. ONLYOFFICE è completamente compatibile con i file di MS Office (come DOCX, XLSX, PPTX e così via) e la maggior parte degli altri formati.",
  "ItSHighlyCustomizable": "È altamente personalizzabile con il nostro store di plugin integrato",
  "ItSHighlyCustomizableDesc": "Personalizza ONLYOFFICE con <0>numerosi plugin</0> che estendono la funzionalità - accelera il lavoro con i documenti con il nostro plugin ufficiale ChatGPT direttamente negli editor, semplifica la ricerca con plugin bibliografici per Mendeley o Zotero, o accelera la scrittura e la revisione con LanguageTool e OCR.",

  "ItSBuilt": "È costruito pensando alla collaborazione",
  "ItSBuiltDesc": "Amiamo il lavoro di squadra. E crediamo che anche tu lo faccia. Ecco perché ONLYOFFICE offre varie funzionalità che rendono la collaborazione il più semplice ed efficiente possibile.",

  "GetItNow": "Ottienilo ora",
  "TryInTheCloud": "Prova nel cloud",

  "SuccessStoriesHeading": "Storie di successo che ti mostreranno come funziona",
  "SuccessStoriesDesc": "Potremmo parlare di quanto ONLYOFFICE e il processo educativo si combinino bene. Ma preferiamo raccontarti esperienze di successo degli utenti.",

  "Blog1": "Come ONLYOFFICE facilita la collaborazione nelle scuole di Donaueschingen",
  "Blog1Link": "https://www.onlyoffice.com/blog/it/2023/10/onlyoffice-nelle-scuole-di-donaueschingen",
  "Blog1ImgUrl": "/images/templates/office-for-students/success-stories/blog1.jpg",

  "Blog2": "Come il Collège-Lycée Sacré Cœur de Taravao garantisce l'uguaglianza digitale per tutti gli studenti con ONLYOFFICE e Moodle",
  "Blog2Link": "https://www.onlyoffice.com/blog/it/2023/02/college-lycee-sacre-coeur-de-taravao-utilizza-onlyoffice-e-moodle",
  "Blog2ImgUrl": "/images/templates/office-for-students/success-stories/blog2.jpg",

  "Blog3": "Come l'Università di Nanjing ha integrato ONLYOFFICE Docs per migliorare la collaborazione tra docenti e studenti",
  "Blog3Link": "https://www.onlyoffice.com/blog/it/2022/12/luniversita-di-nanchino-ha-integrato-onlyoffice",
  "Blog3ImgUrl": "/images/templates/office-for-students/success-stories/blog3.jpg",

  "HowCanOOHelp": "Come può ONLYOFFICE aiutarmi con i miei compiti?",
  "HowCanOOHelpAnswer": "Forniamo strumenti versatili per creare e modificare documenti, fogli di calcolo, presentazioni e file PDF - tutto ciò di cui hai bisogno per i tuoi compiti. Le nostre capacità di collaborazione ti permettono di lavorare insieme ai compagni di classe in tempo reale, aumentando significativamente l'efficienza del lavoro di gruppo e della revisione.",
  "CanIUseOOForGroup": "Posso usare ONLYOFFICE per compiti di gruppo con i compagni di classe?",
  "CanIUseOOForGroupAnswer": "Sì, certo! La nostra soluzione è stata creata pensando alla collaborazione. Funzionalità come la modifica collaborativa in tempo reale, i commenti, la chat integrata, la cronologia delle versioni e altre facilitano davvero il lavoro sui progetti. Ognuno di voi può lavorare simultaneamente sui documenti, semplificando la collaborazione.",
  "DoesOOOfferTemplatesForAcademicDocuments": "ONLYOFFICE offre modelli per documenti accademici?",
  "DoesOOOfferTemplatesForAcademicDocumentsAnswer": "Sì! La nostra <0>libreria di modelli</0> ha molti modelli appositamente progettati, inclusi modelli di report, formati di lavori di ricerca, layout di presentazioni e molto altro. Questo significa meno sforzo per te e più tempo per compiti importanti.",
  "IsOOSecure": "ONLYOFFICE è sicuro per archiviare e distribuire informazioni riservate?",
  "IsOOSecureAnswer": "Siamo orgogliosi di essere una delle soluzioni per ufficio più sicure. <0>Prendiamo sul serio la sicurezza</0>, dalla crittografia dei file archiviati sulla piattaforma alle numerose opzioni per la distribuzione sicura e i controlli di accesso. Inoltre, le nostre soluzioni possono sempre essere implementate su server privati per aumentare la sicurezza dei dati.",
  "IsOOFree": "ONLYOFFICE è gratuito?",
  "IsOOFreeAnswer": "Sì, ONLYOFFICE Desktop Editors è un'applicazione completamente gratuita. ONLYOFFICE DocSpace offre un piano gratuito, perfetto per gli studenti.",
  "AreThereAnyIntegrations": "Ci sono integrazioni con altre piattaforme?",
  "AreThereAnyIntegrationsAnswer": "Sì, oltre alla possibilità di collegare l'applicazione desktop al cloud di tua scelta, puoi integrare gli editor online - <0>ONLYOFFICE Docs</0> - con il servizio di e-learning o il sistema di gestione dei dati utilizzato nella tua istituzione educativa. In questo modo, potrai lavorare con i file di Office direttamente nella struttura del corso. Tra le <1>integrazioni</1> popolari pronte all'uso ci sono <2>Moodle</2>, Chamilo, ownCloud, Nextcloud, HumHub e così via.",
  "WhatIfINeedToEditDocs": "Cosa succede se ho bisogno di modificare documenti per la mia ricerca archiviati nel mio Box / Dropbox?",
  "WhatIfINeedToEditDocsAnswer": "Con ONLYOFFICE puoi farlo! Utilizza le app gratuite per il tuo <0>Box</0> o <1>Dropbox</1>."
}
