{
  "PageTitle": "ONLYOFFICE per insegnanti",
  "PageDescription": "Dai vita alle tue lezioni con una suite per ufficio flessibile. Collabora con studenti e colleghi.",

  "OfficeForEducators": "ONLYOFFICE per <0>insegnanti</0>",
  "BringYourLecturesToLife": "Crea i corsi con una suite per ufficio flessibile e facile da usare. Coopera con i tuoi studenti e colleghi per creare, condividere e collaborare insieme per garantire a tutti un semplice accesso ai tuoi insegnamenti.",

  "OODocsTitle": "<0>ONLYOFFICE Docs:</0> editor online collaborativi per la tua piattaforma di eLearning",
  "OODocsDesc": "Crea e collabora alla creazione dei tuoi materiali didattici senza sforzo: l'unico limite a come vuoi insegnare è la tua immaginazione.",

  "FitToAnyLMSOrDMS": "Adatto a qualsiasi LMS o DMS",
  "FitToAnyLMSOrDMSDesc": "Che tu stia utilizzando un computer scolastico standard o che sia uno smanettone, non importa: crea un ambiente di apprendimento che soddisfi le tue esigenze e quelle dei tuoi studenti. ONLYOFFICE può essere facilmente integrato nelle piattaforme di gestione dei contenuti e di istruzione comuni per lavorare con i documenti direttamente all'interno della struttura dei corsi.",

  "ExploreAllIntegrations": "Esplora tutte le integrazioni",

  "SeamlessAndUserFriendly": "Esperienza d'ufficio fluida e intuitiva",
  "SeamlessAndUserFriendlyDesc": "A far girare la testa agli studenti dovrebbe essere il tuo materiale didattico, non lo strumento che stai utilizzando. ONLYOFFICE fornisce a te (e al tuo corso) un'interfaccia intuitiva per modificare <0>documenti di testo</0>, <1>fogli di calcolo</1>, <2>presentazioni</2> e <3>file PDF</3>. Se hai già esperienza con altre suite per ufficio, imparerai rapidamente a orientarti.",

  "TailoredToCreate": "Creato su misura per i contenuti educativi",
  "TailoredToCreateDesc": "Crea facilmente contenuti informativi per i tuoi studenti: vivaci fogli di calcolo, diapositive colorate e guide complete multipagina con diagrammi, immagini, equazioni e persino video YouTube incorporati. Applica la formattazione accademica, inclusi intestazioni e piè di pagina, numeri e note a piè di pagina, indici, ecc. Utilizza gli <0>assistenti IA integrati</0> per trovare rapidamente le informazioni necessarie, riscrivere o tradurre le tue lezioni e altro ancora.",

  "RatingYourStudentsEssays": "Valuta i saggi dei tuoi studenti",
  "RatingYourStudentsEssaysDesc": "Abilita la modalità di revisione per valutare i compiti inviati. Correggi la grammatica, la punteggiatura e l'ortografia, lascia commenti e note senza intaccare il documento originale. Tutte le modifiche suggerite vengono registrate e mostrate agli studenti.",

  "YourOnlineLibrarysBestFriend": "Il miglior amico della tua biblioteca online",
  "YourOnlineLibrarysBestFriendDesc1": "È una dura verità per gli insegnanti, ma i libri stampati non sono più così popolari come una volta. I nostalgici potrebbero ancora versare una o due lacrime, ma da un punto di vista pratico, è una bella notizia.",
  "YourOnlineLibrarysBestFriendDesc2": "Con ONLYOFFICE Docs, è possibile leggere file EPUB, FB2 o PDF, nonché <0>creare i propri e-book</0> dai propri documenti. In questo modo le risorse saranno disponibili più rapidamente e gli studenti avranno sempre a portata di mano la loro documentazione",
  "YourOnlineLibrarysBestFriendDesc3": "E siamo onesti: se hai tutti i tuoi libri nel cloud, non puoi nemmeno dimenticarli a casa.",

  "StartFreeTrial": "Inizia la prova gratuita",
  "RequestFreeDemo": "Richiedi una demo gratuita",

  "OODocSpaceTitle": "<0>ONLYOFFICE DocSpace:</0> collega materiali didattici e studenti nelle stanze personalizzabili",
  "OODocSpaceTitleDesc": "Se hai bisogno di maggior flessibilità quando incarichi i tuoi studenti di svolgere compiti di gruppo (o semplicemente non hai un LMS adatto a portata di mano), allora ONLYOFFICE DocSpace è la soluzione giusta per te. Qui puoi controllare chi può visualizzare, collaborare e condividere qualsiasi file di progetto nelle tue stanze virtuali.",

  "FillableAssignments": "Compiti compilabili? Un gioco da ragazzi!",
  "FillableAssignmentsDesc": "Crea test in PDF personalizzati con vari campi da compilare come aree di testo, immagini, caselle combinate, elenchi a discesa, date, caselle di controllo, pulsanti di scelta, ecc. Raccogli in modo semplice e analizza le risposte ai test nelle <0>stanze di compilazione di moduli</0>.",

  "EasySharing": "Condividere i tuoi materiali è facile",
  "EasySharingDesc": "Concentrati sull'essenziale: insegnare e condividere la conoscenza, noi ci occuperemo del resto! Nelle <0>Stanze pubbliche</0> di ONLYOFFICE DocSpace, i tuoi studenti e colleghi possono visualizzare le cartelle di lavoro archiviate, le dispense, le presentazioni dei corsi e altri materiali senza registrarsi.",

  "AnotherTaskInMind": "Un altro compito in mente per la prossima lezione?",
  "AnotherTaskInMindDesc": "Non preoccuparti! In DocSpace, puoi collaborare in modo efficiente con strumenti di comunicazione integrati come chat e commenti per discutere i dettagli del progetto, condividere idee e fornire feedback nelle <0>Stanze di collaborazione</0>. Oppure crea <1>Stanze personalizzate</1> con impostazioni flessibili per qualsiasi compito e scopo. E ancora di più: usa le <2>Stanze di riunioni</2> per dimostrare e modificare i file dei corsi e materiali didattici in collaborazione durante le lezioni Zoom organizzate direttamente all'interno delle sessioni video.",

  "FlexiblePermissionsAndRoles": "Autorizzazioni e ruoli flessibili",
  "FlexiblePermissionsAndRolesDesc": "Regola l'accesso alle stanze con un'ampia gamma di autorizzazioni flessibili: Amministratori della stanza con diritti di gestione, Utenti esperti con diritti utente estesi, Editor con accesso completo ai file della stanza, Recensori, Commentatori e Compilatori di moduli con i diritti corrispondenti, Visualizzatori con accesso di sola lettura. In questo modo, puoi assegnare ruoli alle persone invitiate in base al tipo di attività e proteggere anche file sensibili come informazioni personali degli studenti, voti o documenti accademici.",

  "GetStarted": "Inizia",

  "FreeCloud": "<0>Cloud gratuito</0> per le scuole",
  "FreeCloudText": "Crea un DocSpace Cloud gratuito per la tua scuola: ottieni 2 GB di spazio di archiviazione e fino a 20 account amministratore.",
  "SubmitRequest": "Invia la richiesta",

  "WhyOOTitle": "<0>Perché</0> ONLYOFFICE?",
  "WhyOODesc": "Così tante opzioni, così tante soluzioni, ciascuna delle quali afferma di essere la vera soluzione: lo capiamo. Ma sappiamo di cosa stiamo parlando, fidati di noi! Oppure no, perché possiamo mostrarti come ONLYOFFICE e l'istruzione si combinino alla perfezione:",

  "ItProvidesFreeApps": "Fornisce app desktop e mobile gratuite",
  "ItProvidesFreeAppsDesc": "ONLYOFFICE è progettato per lavorare con documenti online, tuttavia chiunque è invitato a integrare la propria esperienza con <0>app desktop</0> assolutamente gratuite per Windows, macOS e Linux, nonché app mobili gratuite per <1>iOS</1> e <2>Android</2>. Quindi decidi tu come, dove e da quale dispositivo lavorare e modificare i tuoi materiali didattici.",

  "ItsAffordable": "Conveniente",
  "ItsAffordableDesc": "A volte è tutta una questione di soldi. Un budget limitato per scuole e istituzioni può rendere difficile trovare una soluzione adatta che funzioni per tutte le esigenze di insegnamento e apprendimento. Ma ONLYOFFICE è particolarmente conveniente per scuole e università grazie agli sconti per l'educazione. E tra le cose, è completamente gratuito per gli studenti.",

  "ItsHighlyCustomizable": "Altamente personalizzabile con il nostro marketplace di plugin integrato",
  "ItsHighlyCustomizableDesc": "Personalizza la tua esperienza con ONLYOFFICE grazie ai <0>tantissimi plugin</0> per estendere le funzionalità. Che si tratti di potenziare il tuo lavoro sui documenti utilizzando il plugin di ChatGPT, di semplificare notevolmente la ricerca con plugin bibliografici di Mendeley o Zotero o di migliorare la scrittura e la correzione con LanguageTool e OCR.",

  "ItsFullyCompatible": "Completamente compatibile con i file MS Office e PDF (e quasi tutti gli altri formati per file d'ufficio)",

  "ItsFullyCompatibleDesc": "Non preoccuparti che gli studenti o i colleghi possano faticare a leggere i tuoi documenti. ONLYOFFICE funziona perfettamente con i file MS Office (come DOCX, XLSX, PPTX, ecc.), i file Adobe PDF e la maggior parte degli altri formati di file.",
  "YouWontFindABetterPlaceToCollaborate": "Non troverai un posto migliore per collaborare",
  "YouWontFindABetterPlaceToCollaborateDesc": "ONLYOFFICE è stato creato con un obiettivo principale: rendere la collaborazione fluida, facile ed efficiente. E si vede. Innumerevoli funzionalità che non troverai da nessun'altra parte ti consentono di riunire i tuoi studenti, i tuoi colleghi e te stesso in un modo nuovo.",

  "GetItNow": "Otteni ora",
  "TryInTheCloud": "Prova nel cloud",

  "SuccessStoriesTitle": "Storie di successo che ti mostrano come si fa",
  "SuccessStoriesText": "Potremmo continuare a parlare di quanto bene si combinano ONLYOFFICE e l'istruzione. Ma preferiamo mostrartelo - dimostrando storie di successo di altri utenti.",

  "DigitalTransformation": "Trasformazione digitale nell'istruzione superiore: l'Università di Jambi ha implementato ONLYOFFICE Docs",
  "DigitalTransformationLink": "https://www.onlyoffice.com/blog/it/2022/12/trasformazione-digitale-nellistruzione-superiore-come-luniversita-jambi-ha-implementato-onlyoffice-docs",
  "DigitalTransformationImgUrl": "/images/templates/office-for-educators/success-stories/transformation.png",

  "HowOOFacilitatesCollaboration": "Come ONLYOFFICE facilita la collaborazione per le scuole di Donaueschingen",
  "HowOOFacilitatesCollaborationLink": "https://www.onlyoffice.com/blog/it/2023/10/onlyoffice-nelle-scuole-di-donaueschingen",
  "HowOOFacilitatesCollaborationImgUrl": "/images/templates/office-for-educators/success-stories/collaboration.png",

  "HowCollegeLyceeSacreCoeur": "Come il Collège-Lycée Sacré Cœur de Taravao utilizza ONLYOFFICE e Moodle per garantire l'uguaglianza digitale",
  "HowCollegeLyceeSacreCoeurLink": "https://www.onlyoffice.com/blog/it/2023/02/college-lycee-sacre-coeur-de-taravao-utilizza-onlyoffice-e-moodle",
  "HowCollegeLyceeSacreCoeurImgUrl": "/images/templates/office-for-educators/success-stories/digital-equality.png",

  "HowKinderhausBerlinSharesAndCollaborates": "Kinderhaus Berlin condivide e collabora sui file sensibili con ONLYOFFICE DocSpace",
  "HowKinderhausBerlinSharesAndCollaboratesLink": "https://www.onlyoffice.com/blog/it/2023/11/onlyoffice-doscspace-per-la-casa-dei-bambini",
  "HowKinderhausBerlinSharesAndCollaboratesImgUrl": "/images/templates/office-for-educators/success-stories/sensitive.png",

  "HowCanOOAssist": "In che modo ONLYOFFICE può assistermi con i compiti per i miei studenti?",
  "HowCanOOAssistAnswer": "ONLYOFFICE fornisce una gamma di strumenti per creare e modificare documenti, fogli di calcolo, presentazioni e PDF ovvero i file essenziali per i tuoi compiti. Inoltre, le nostre <0>funzionalità di collaborazione</0> ti consentono di lavorare con la tua classe in tempo reale, migliorando notevolmente l'efficienza dei progetti di gruppo e delle revisioni tra pari.",

  "CanIUseOOForCollaborative": "Posso usare ONLYOFFICE per progetti collaborativi all'interno della mia classe?",
  "CanIUseOOForCollaborativeAnswer": "Assolutamente! ONLYOFFICE è progettato pensando alla collaborazione. Funzionalità come la modifica condivisa in tempo reale, i commenti e le stanze di collaborazione DocSpace semplificano il lavoro di gruppo dei tuoi studenti su progetti e incarichi comuni. Tu e i tuoi studenti potete modificare i documenti simultaneamente, semplificando il lavoro di squadra.",

  "DoesOOOfferTemplates": "ONLYOFFICE offre modelli per documenti accademici?",
  "DoesOOOfferTemplatesAnswer": "Sì, lo facciamo! La nostra <0>libreria di modelli</0> include una varietà di modelli pensati appositamente per l'uso accademico, come modelli di report, formati di documenti di ricerca e layout di presentazione. Ciò significa che puoi concentrarti di più sul contenuto e meno sulla formattazione.",

  "IsOOSecure": "ONLYOFFICE è sicuro per l'archiviazione e la condivisione di informazioni accademiche sensibili?",
  "IsOOSecureAnswer": "Sì, <0>diamo priorità alla sicurezza</0> con misure efficaci. ONLYOFFICE è open source e conforme al GDPR, il che significa che soddisfa tutti i criteri legali per la protezione dei dati e la privacy per gli istituti scolastici. ONLYOFFICE include la crittografia dei file, molteplici opzioni per la condivisione sicura e il controllo degli accessi. Inoltre, le nostre soluzioni possono essere distribuite su server privati.",

  "IsOOFree": "ONLYOFFICE è gratuito?",
  "IsOOFreeAnswer": "Forniamo gratuitamente DocSpace Cloud per le scuole. Per ONLYOFFICE Docs, potrebbero essere disponibili piani scontati o agevolati tramite istituti scolastici o programmi per studenti."
}
