{
  "PageTitle": "Suite per ufficio gratuita per Android | ONLYOFFICE Documents",
  "PageDescription": "Modifica e co-edita documenti, fogli di calcolo e presentazioni. Compila moduli sul tuo dispositivo Android.",

  "OnlyOfficeDocuments": "ONLYOFFICE Documents, <0>app per ufficio gratuita</0> per Android",

  "OneAppForYourText": "Un'unica app per i tuoi documenti di testo, fogli di calcolo, presentazioni, moduli e file multimediali",
  "CompatibleWithMSOffice": "100% compatibile con i formati MS Office",

  "AnOptionToConsider": "Un'opzione da considerare se cerchi alternative a Office o Google Docs.",
  "EliesGuzman": "Elies Guzmán",
  "Malavida": "Malavida",

  "FeaturesItemHeadingFull": "Elaboratore di testi completo",
  "FeaturesItemTextMakeUse": "Sfrutta molteplici strumenti di elaborazione testi: formattazione di pagina, paragrafo e testo, tabelle, forme automatiche, grafici, ecc. Crea documenti di testo di qualsiasi dimensione e complessità. Stampali tramite AirPrint.",

  "FeaturesItemHeadingComplete": "Editor di fogli di calcolo completo",
  "FeaturesItemTextManage": "Gestisci i dati dei tuoi fogli di calcolo: lavora con righe e colonne, modifica i parametri delle celle, usa più di 450 formule, ordina e filtra i dati.",

  "FeaturesItemHeadingCollaborative": "Editor di presentazioni collaborativo",
  "FeaturesItemTextMakeWork": "Lavora con tutti gli oggetti più diffusi sulle tue diapositive: inserisci immagini, aggiungi e modifica forme automatiche, diagrammi e grafici, testi e altri elementi.",

  "FeaturesItemHeadingOnline": "Compilatore di moduli online",
  "FeaturesItemTextMakeView": "Visualizza e compila moduli. Naviga facilmente da un campo all'altro. Salva il risultato come file PDF o DOCX.",

  "FeaturesItemHeadingPDF": "Visualizzatore PDF e lettore multimediale",
  "FeaturesItemTextMakeViewPDF": "Visualizza documenti PDF e immagini, riproduci file audio e video. Apri file .bmp, .jpg, .jpeg, .png, .gif, .tif, .tiff, .avi, .mpeg, .mp3, .pdf, ecc.",

  "RealTimeCollaboration": "Collaborazione in tempo reale",
  "BeMoreProductive": "Sii più produttivo. Collega la tua app al cloud ONLYOFFICE. Condividi documenti per co-editarli con i tuoi colleghi in tempo reale. Commenta e traccia le modifiche. Aggiungi annotazioni grafiche.",

  "VideoCardHeading": "Scopri ONLYOFFICE Documents, una solida suite per ufficio mobile",

  "ChooseWhereToWork": "Scegli dove lavorare",

  "ChooseItemOnDevice": "Sul dispositivo",
  "ChooseItemViewAndEdit": "Visualizza e modifica documenti di testo, fogli di calcolo e presentazioni. Gestisci PDF, immagini e file video sul tuo dispositivo Android.",

  "ChooseItemInOnlyOffice": "Nel cloud ONLYOFFICE",
  "ChooseItemLogInTo": "Accedi al cloud ONLYOFFICE per condividere e collaborare su documenti con il tuo team in tempo reale. Collega Dropbox, Google Drive, Box e altri servizi cloud per co-editare i documenti lì archiviati.",

  "ChooseItemInYourCloud": "Nel tuo cloud",
  "ChooseItemConnectNextcloud": "Collega Nextcloud, ownCloud o qualsiasi altro cloud che funzioni tramite WebDAV. Gestisci, visualizza e modifica documenti direttamente dall'app.",

  "ChooseItemFromOther": "Da altre app",
  "ChooseItemImportDocuments": "Importa documenti da applicazioni come iTunes, File e altre.",

  "HaveQuestions": "Hai domande sulle funzionalità? Visita il nostro <0>Centro Assistenza</0>.",

  "GetMoreWithComplete": "Ottieni di più con la versione web mobile completa",
  "WorkOnDocumentsWithin": "Lavora sui documenti dal tuo browser mobile. Vai al tuo portale web ONLYOFFICE e accedi a più strumenti per la modifica dei documenti e la collaborazione. Passa facilmente dalla visualizzazione mobile e modifica i documenti in modalità desktop.",

  "LearnMoreHeading": "Scopri di più su ONLYOFFICE Documents per Android",

  "LearnCardTitleRelease": "Note di rilascio",
  "LearnMoreTextOnlyOfficeDocuments": "ONLYOFFICE Documents 5.5 con password, riempimento forme e miglioramenti dell'interfaccia utente",
  "LearnMoreSubtitleRead": "Leggi l'articolo",

  "LearnCardTitleTutorials": "Tutorial",
  "LearnMoreTextCollaborative": "Modifica collaborativa di documenti sul tuo dispositivo Android",
  "LearnMoreSubtitleLearn1": "Scopri di più",

  "LearnCardTitleDeveloper": "Guida per sviluppatori",
  "LearnMoreTextHowMobile": "Come funziona l'integrazione mobile",
  "LearnMoreSubtitleLearn2": "Scopri di più"
}