{
  "PageTitle": "Visualizzatore e convertitore PDF online",
  "PageDescription": "Visualizza e crea file PDF da qualsiasi documento di testo, foglio di calcolo o presentazione, converti PDF in DOCX online, crea moduli PDF compilabili.",

  "Header": "Editor, lettore e convertitore di PDF online per la tua applicazione web",
  "SubHeader": "Visualizza, modifica, annota e crea file PDF, converti PDF in DOCX online",

  "SwitcherTitle1": "Modifica PDF",
  "SwitcherTitle2": "Annota PDF",
  "SwitcherTitle3": "Leggi",
  "SwitcherTitle4": "Converti",
  "SwitcherTitle5": "Crea e compila",
  "SwitcherTitle6": "Collabora",
  "SwitcherTitle7": "Fai di più",
  "SwitcherTitle8": "USA L’AI",

  "Feature1Title": "Modifica PDF",
  "Feature1Desc": "Modifica il testo nei tuoi file PDF. Inserisci e regola vari oggetti come tabelle, forme, immagini, collegamenti ipertestuali, ecc. Lavora con le pagine: ruota, aggiungi nuove pagine, elimina quelle non necessarie. Passa facilmente dalla modalità di modifica a quella di visualizzazione.",
  "Feature2Title": "Annota PDF",
  "Feature2Desc": "Evidenzia, sottolinea, barrate il testo, lascia commenti e disegni a mano libera. Aggiungi un tocco professionale ai tuoi PDF con i timbri.",
  "Feature3Title": "Leggi file PDF ovunque",
  "Feature3Desc": "Apri e visualizza i file PDF online, localmente o in movimento, indipendentemente da dove ti trovi e dal dispositivo che stai utilizzando. Naviga tra le pagine PDF, stampa PDF con facilità.",
  "Feature4Title": "Converti PDF in DOCX e viceversa",
  "Feature4Desc": "Salva qualsiasi documento di testo, foglio di calcolo o presentazione come file PDF o PDF/A. Crea PDF con pannello di navigazione. Converti PDF in DOCX per ulteriori modifiche utilizzando vari strumenti di formattazione e stile.",
  "Feature4Link": "Converti ora",
  "Feature5Title": "Crea e compila moduli PDF",
  "Feature5Desc": "Utilizza qualsiasi documento .docx, scarica un modello di modulo dalla nostra libreria o crea un modulo PDF online da zero. Aggiungi semplicemente i campi che ti servono: campi di testo, immagini, caselle combinate, elenchi a discesa, caselle di controllo, ecc. Compila moduli PDF già pronti",
  "Feature5Link": "Aprire la libreria",
  "Feature6Title": "Collabora con il tuo team",
  "Feature6Desc": "Modifica i file PDF in collaborazione per un lavoro di squadra più efficiente. Passa dalla modalità di blocco in tempo reale a quella di blocco dei paragrafi. Lascia commenti e discuti il processo nella chat integrata o su Telegram. Effettua chiamate audio e video grazie al plugin Jitsi.",
  "Feature7Title": "Estendi le tue capacità lavorative",
  "Feature7Desc": "Ottieni il massimo dal tuo editor PDF online con una raccolta di componenti aggiuntivi di terze parti. Traduci qualsiasi parola o frase, modifica immagini e altro ancora.",
  "Feature7Link": "Trova le app di cui hai bisogno per l'editor PDF",
  "Feature8Title": "Usa l’assistente AI",
  "Feature8Desc": "Connetti qualsiasi assistente AI per lavorare più velocemente. Estrai testo da PDF scansionati con facilità per una migliore usabilità – dimentica la digitazione manuale, basta scansionare e andare.",

  "LearnMoreHeading": "Scopri di più su ONLYOFFICE Lettore e convertitore PDF",
  "BlogDesc": "Come convertire PDF in DOCX",
  "TutorialsDesc": "PDF vs DOCX: quali sono le differenze",
  "HintsDesc": "Come creare un modulo compilabile in PDF",

  "Q1": "Posso convertire PDF in DOCX senza connessione a Internet?",
  "A1": "Sì, puoi installare e utilizzare <0>ONLYOFFICE Desktop Editors</0> gratuitamente per convertire file PDF offline per ulteriori modifiche.",
  "Q2": "ONLYOFFICE offre app mobili native per la visualizzazione PDF?",
  "A2": "Sì, puoi installare l'app <0>Documents</0> gratuita per dispositivi iOS o Android per visualizzare i file PDF in on-the-go.",
  "Q3": "È possibile utilizzare il convertitore PDF di ONLYOFFICE all'interno della mia app con il mio marchio?",
  "A3": "Sì, puoi integrare il visualizzatore e il convertitore PDF nella tua app. Utilizza <0>ONLYOFFICE Docs Developer</0>."
}
