{
  "PageTitle": "Continuti multimediali ONLYOFFICE | ONLYOFFICE",
  "PageDescription": "Scarica i contenuti multimediali ONLYOFFICE: loghi, screenshot, video e altro.",

  "HeroTitle": "Scarica materiali promo",
  "HeroDescription": "Scarica i contenuti multimediali ONLYOFFICE, compresi loghi e grafiche",

  "Description": "Descrizione",
  "Logo": "Logo",
  "Screenshots": "Istantanee schermo",
  "Videos": "Video",
  "BlogAndSocialMedia": "Tile per la promozione su Blog e Social Media",

  "DescriptionTitle": "Descrizione di ONLYOFFICE",
  "DescriptionText": "ONLYOFFICE, progetto di software open source, si concentra su soluzioni avanzate e sicure per l'ufficio. Con oltre 15 milioni di utenti in tutto il mondo, è riconosciuto per la sua innovazione nel settore degli uffici online. L'ecosistema di ONLYOFFICE include applicazioni collaborative come editor online per documenti di testo, fogli di calcolo, presentazioni, moduli e PDF, oltre a una piattaforma collaborativa basata su stanze.<br/><br/>Come azienda internazionale, ONLYOFFICE ha dipendenti e collaboratori in tutto il mondo, con uffici a Singapore, Dallas, Riga, Londra, Belgrado, Yerevan, Tashkent e Shanghai.",
  "CopyToClipboard": "Copia negli appunti",
  "SuccessCopy": "Il testo è stato copiato sugli appunti",

  "LogoTitle": "Logo ONLYOFFICE",
  "LogoDefault": "Logo di default",
  "LogoCenter": "Centra il Logo",
  "Symbol": "Simbolo",
  "LogoDefaultDark": "Logo scuro",
  "LogoCenterDark": "Centra il Logo Scuro",
  "SymbolDark": "Simbolo Scuro",
  "LogoWhite": "Logo bianca",
  "LogoCenterWhite": "Centra il Logo bianca",
  "SymbolWhite": "Simbolo bianca",

  "BrandbookTitle": "ONLYOFFICE Brandbook",
  "BrandbookPreview": "Anteprima",
  "BrandbookDownload": "Scarica",

  "ScreenshotsTitle": "Istantanee schermo di ONLYOFFICE",
  "OnlineEditors": "Editor online",
  "OnlineEditorsText": "(Documenti, fogli di calcolo, presentazioni, moduli)",
  "DocSpace": "DocSpace",
  "DocSpaceText": "(Stanze personalizzabili per la collaborazione documentale)",
  "Workspace": "Workspace",
  "WorkspaceText": "(Gestione documenti, Mail, CRM, Progetti, Calendario, Community)",
  "DesktopApps": "Applicazioni Desktop",
  "DesktopAppsText": "(Documenti, fogli di calcolo, presentazioni, moduli)",
  "MobileApps": "Applicazioni Mobile",
  "MobileAppsText": "(Documenti per iOS e Android, Progetti per iOS)",

  "VideosTitle": "Video di ONLYOFFICE",
  "MoreVideos": "Altri video",

  "BlogAndSocialMediaTitle": "Tile ONLYOFFICE per la promozione su Blog e Social Media",
  "OnlineEditorsMacCardTitle": "ONLYOFFICE Online Editors per Mac",
  "OnlineEditorsCardTitle": "ONLYOFFICE Online Editors",

  "DontForgetToMention": "Non scordarti di menzionare ONLYOFFICE e condivilo con noi!",
  "MediaInquires": "Per interviste, si prega di mettersi in contatto. Ci farebbe piacere sapere di te: <0>press@onlyoffice.com</0>",
  "AllUserInterfaceAssets": "© Tutti gli elementi dell’interfaccia utente – inclusi icone, illustrazioni, immagini ed elementi di design visivo – creati o incorporati dopo [data/versione] sono forniti sotto la licenza Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International (CC BY-NC-ND 4.0).",
  "UnderThisLicense": "Con questa licenza, i materiali possono essere usati, copiati e condivisi solo per scopi non commerciali, senza modifiche o opere derivate, e con l’attribuzione corretta all’autore originale. L’attribuzione deve includere il nome dell'autore, il link alla fonte originale, il nome completo della licenza, e il riferimento al testo della licenza:",
  "AnyViolation": "Qualsiasi violazione dei termini comporta la revoca automatica del diritto all’uso dei materiali. L’uso continuato dopo la revoca è considerato non autorizzato e può portare ad azioni legali.",
  "RequestPermission": "Per richieste di utilizzo non previste dalla licenza, inclusi luso commerciale e le modifiche, contattaci all’indirizzo: reply@onlyoffice.com",
  "ByUsingTheseMaterials": "Utilizzando questi materiali, confermi di aver letto, compreso e accettato i termini della licenza CC BY-NC-ND 4.0."
}
