{
    "PageTitle": "Co-editing di documenti crittografato end-to-end | ONLYOFFICE Private Rooms",
    "PageDescription": "Attiva ONLYOFFICE Private Rooms in cui ogni simbolo digitato è crittografato end-to-end.",

    "KeepYourDocuments": "Tieni i tuoi documenti sempre criptati",
    "MeetONLYOFFICEPrivateRooms": "Ecco le ONLYOFFICE Private Rooms dove ogni simbolo che digiti presenta crittografia end-to-end",

    "WhyONLYOFFICEIsTheSafest": "Perché ONLYOFFICE è il modo più sicuro per lavorare su documenti",
    "UnbreakableDocumentEncryption": "Crittografia per documenti impenetrabile",
    "ONLYOFFICEUsesTheAES": "ONLYOFFICE usa l'algoritmo AES-256 per criptare documenti con chiavi a prova di attacchi forza bruta. Per superare questa crittografia servono 50 super-computer per circa 3×1051 anni.",
    "EncryptedRealTime": "Modifica in collaborazione con crittografia in tempo reale",
    "ONLYOFFICEEncryptsTheData": "ONLYOFFICE cripta i dati trasferiti mentre collabori su documenti online per prevenire visualizzazione o accesso da terzi alle modifiche effettuate da te o i tuoi collaboratori.",
    "NoManualActions": "Nessuna azione manuale con password",
    "YouDontNeedToInvent": "Non devi inventare, inviare o inserire password: vengono generate automaticamente sul dispositivo e trasferite in modo criptato quando condividi il documento.",
    "EntirelyPrivateStorage": "Archiviazione interamente privata",
    "EveryBitOfInformation": "Ogni bit di informazione in una Private Room è criptato. Non è possibile copiare, spostare, modificare la versione o sovrascrivere un file per tenere i dati al sicuro in ogni circostanza.",

    "HowItWorks": "Come funziona",
    "PrivateRoomWorks": "Private Room funziona tramite l'interfaccia <0>ONLYOFFICE Desktop Editors</0> per criptare e decriptare i dati sul client e stabilire un end-point di sicurezza.",
    "GettingEncryption": "1. Ottenimento chiavi criptate",
    "UponTheFirstLogin": "Al momento dell'accesso al cloud, l'app desktop genera due chiavi per l'utente, una privata e una pubblica, e le memorizza.",
    "ThePrivateKeyIsEncrypted": "La chiave privata viene criptata con la password dell'utente e archiviata insieme alla chiave pubblica nel database dell'utente su ONLYOFFICE.",
    "EncryptingDocuments": "2. Crittografia documenti",
    "AtTheMoment": "Attualmente, puoi criptare file DOCX, XLSX e PPTX in una Private Room.",
    "AfterAUserPlaces": "Dopo che un utente posiziona o salva un documento all'interno di una Private Room, i dati vengono criptati con password a 256-bit generata automaticamente nell'app.",
    "ThisPasswordIsThenEncrypted": "Questa password viene poi criptata con una chiave pubblica dell'utente.",
    "ThePairOfPasswords": "Le password e le chiavi pubbliche dei documenti criptati di tutti gli utenti con accesso vengono memorizzate nella parte non criptata del file insieme ai contenuti del documento criptato.",
    "TheResultingFile": "Il file risultante viene archiviato in una Private Room nel cloud ONLYOFFICE.",
    "WhenAccessing": "Accedendo a un file criptato, l'interfaccia ONLYOFFICE Desktop Editors dell'utente decripta il file usando la chiave privata e apre il file.",
    "SharingAndCollaborating": "3. Condivisione e collaborazione sui documenti",
    "WhenAUserShares": "Quando un utente condivide un file protetto, il file viene criptato con le chiavi pubbliche di tutti gli utenti a cui viene condiviso. Sui loro dispositivi, il file viene decriptato usando le chiavi private.",
    "InCoEditing": "Durante la modifica in collaborazione, i dati inseriti da ogni utenti vengono criptati individualmente e condivisi usando la crittografia asimmetrica menzionata sopra per il trasferimento.",

    "WhatYouCan": "Cosa puoi e non puoi fare in <0>una Private Room</0>",
    "ToMakeSureYourData": "Per assicurare che i tuoi dati siano al sicuro, non sono disponibili alcune azioni nelle Private Rooms.",
    "CreateAndUpload": "Creare e caricare file",
    "CopyFiles": "Copiare file",
    "BrowseYourProtected": "Esplorare file protetti e quelli condivisi con te",
    "MoveFilesShared": "Spostare file condivisi con te",
    "CreateFolders": "Creare cartelle",
    "MoveFilesToBin": "Spostare file nel cestino o fuori da una Private Room",
    "MoveYourFiles": "Spostare file in una Private Room",
    "UploadFolders": "Caricare cartelle",
    "DeleteFiles": "Eliminare file permanentemente",
    "OverwriteFiles": "Sovrascrivere file spostandoli o caricandoli",
    "ShareFilesWithUsersWho": "Condividere file con utenti che dispongono di credenziali di crittografia",
    "RestoreFileVersions": "Ripristinare versioni dei file",
    "CoEditFiles": "Modificare file in collaborazione",
    "ShareFilesWithUsersWithout": "Condividere file con utenti senza credenziali di crittografia",

    "GettingStarted": "Per iniziare",
    "DeployTheLatest": "<strong>Passo 1.</strong> Installa l'ultima versione di ONLYOFFICE Workspace (edizioni <0>Community</0> o <1>Enterprise</1>) sul tuo server.",
    "EnablePrivateRooms": "<strong>Passo 2.</strong> Attiva le Private Rooms su Impostazioni del portale nel panello di controllo.",
    "InstallTheLatest": "<strong>Passo 3.</strong> Installa l'ultima versione di <0>ONLYOFFICE Desktop Editors</0>.",
    "ConnectTheDesktop": "<strong>Passo 4.</strong> Collega l'applicazione desktop all'interfaccia ONLYOFFICE nella sezione Connect to cloud.",
    "GoToThePrivateRoom": "<strong>Passo 5.</strong> Vai sulla sezione Private Room e inizia a modificare individualmente o in collaborazione i tuoi documenti in modo privato.",
    "ONLYOFFICEPrivateRooms": "ONLYOFFICE Private Rooms",
    "ONLYOFFICEDocs": "ONLYOFFICE Docs",
    "Download": "Scarica",

    "ProtectYourSensitive": "Proteggi i tuoi documenti sensibili con ONLYOFFICE ora",
    "TryNow": "Prova ora",

    "WhatAreTheScenarios": "Quali sono gli scenari per l'utilizzo delle Private Rooms (stanze private)?",
    "PrivateRoomsAreTheSpace": "Le stanze private sono lo spazio in cui ogni dato viene crittografato, inclusi gli stati di archiviazione, modifica e collaborazione. Si consiglia di utilizzare le stanze private per lavorare con tutti i documenti sensibili, in quanto la funzione fornisce la massima protezione dei dati anche contro le persone non autorizzate che hanno accesso al sistema di gestione dei documenti o al server stesso.",
    "WhatIsEncrypted": "Che cos'è la “modifica in collaborazione in tempo reale crittografata”?",
    "PrivateRoomsMechanics": "I meccanismi delle stanze private includono la collaborazione ai documenti in forma crittografata. Ogni modifica apportata al documento viene crittografata separatamente utilizzando lo stesso algoritmo, inviata al server e decrittografata sulla macchina del collaboratore.",
    "DoesEachUserHave": "Ogni utente ha la propria chiave o ogni documento ha la propria chiave? Come vengono generate le chiavi di crittografia?",
    "EachUserHasAPersonal": "Ogni utente dispone di una coppia di chiavi personale utilizzata nella crittografia asimmetrica della chiave di crittografia del file. Ogni file riceve la propria chiave di crittografia quando viene crittografato. Le chiavi vengono generate dall'applicazione utilizzando una serie di variabili derivate dalla password dell'utente, dall'ID di installazione e da altre fonti. La generazione delle chiavi è spiegata nel White Paper.",
    "HowAreTheFile": "Come vengono archiviate e protette le chiavi di crittografia dei file nelle stanze private?",
    "TheEncryptionKeys": "Le chiavi di crittografia di ciascun file vengono crittografate e decrittografate sulla macchina utilizzando la crittografia asimmetrica e archiviate in forma crittografata all'interno del file system.",
    "HowAreTheEncryption": "Come vengono distribuite le chiavi di crittografia tra gli utenti quando un file viene condiviso?",
    "WhenYouShareAFile": "Quando condividi un file nelle stanze private, la chiave di crittografia viene crittografata utilizzando la chiave pubblica del destinatario. Il file ricevuto viene quindi decrittografato sul proprio computer con la propria chiave privata quando l'utente lo apre.",
    "IsThereAMaster": "Esiste una chiave principale per tutti i file crittografati?",
    "WeDoNotUseMaster": "Non utilizziamo chiavi master nella crittografia dei documenti. La crittografia asimmetrica con coppie di chiavi RSA personali utilizzata in ONLYOFFICE è un metodo più affidabile che consente anche la collaborazione crittografata.",

    "FillOutThisForm": "Compila questo modulo per ottenere il tuo download",
    "GetItNowText": "Facendo clic su Scarica, comprendi e accetti le nostre <0>dichiarazioni SLA</0> e <1>sulla privacy</1>."
}