{
  "PageTitle": "Programma per rivenditori ONLYOFFICE",
  "PageDescription": "Partecipa al Programma per rivenditori ONLYOFFICE. Vendi le migliori soluzioni on-premise del mondo!",

  "HeroTitle": "Programma per i rivenditori ONLYOFFICE: <0>soluzioni robuste e condizioni eque</0>",
  "HeroText": "Creiamo perfetti editor di documenti online e strumenti di collaborazione aziendale. Ottieni clienti e profitto.",
  "BecomePartner": "Diventa partner",

  "PortfolioTitle": "I migliori prodotti per il tuo catalogo",
  "PortfolioText": "ONLYOFFICE è già popolare e affidabile: oltre 10 milioni di persone in 170 paesi scelgono il nostro software per gestire la loro attività. Il numero dei nostri utenti cresce ogni giorno!",

  "PortfolioDocSpaceTitle": "Il nuovo modo di collaborare sui documenti",
  "PortfolioDocSpaceText": "Uno spazio di co-working con stanze personalizzabili per qualsiasi scopo aziendale. Utilizzali per organizzare la collaborazione documentale con uffici, clienti e partner in modo efficiente.",
  "PortfolioDocSpaceLink": "Informazioni su ONLYOFFICE DocSpace",

  "PortfolioDocsTitle": "L'alternativa più richiesta di MS Office",
  "PortfolioDocsText": "Editor online per documenti di testo, fogli di calcolo, presentazioni, moduli, altamente compatibili con i formati MS Office e lettori PDF che possono sostituire le suite per ufficio note in un istante.",
  "PortfolioDocsLink": "Informazioni su ONLYOFFICE Docs",

  "PortfolioWorkspaceTitle": "Il pacchetto di produttività più completo",
  "PortfolioWorkspaceText": "Una piattaforma di produttività completa per la gestione di tutti i processi aziendali nel browser con strumenti di sicurezza avanzati, tra cui la crittografia dei dati inattivi e in movimento. Può essere utilizzata da aziende di ogni dimensione, istruzione, governo, sanità, ecc.",
  "PortfolioWorkspaceLink": "Informazioni su ONLYOFFICE Workspace",

  "ConditionsTitle": "Alle migliori condizioni",

  "ResellerDiscount": "Fino al 30% di sconto per rivenditori",
  "ResellerDiscountText": "Acquista ONLYOFFICE Docs e ONLYOFFICE Workspace ad un prezzo scontato e rivendili con grandi margini.",
  "GetHelp": "Fatti aiutare tutto il tempo",
  "GetHelpText": "Utilizza il portale per i partner per ottenere tutte le risorse pertinenti per i partner e interagire con un responsabile dell'assistenza dedicato che aiuta a risolvere i problemi di supporto e ottenere risposte a tutte le tue domande.",
  "Startup": "Avvio facile e veloce",
  "StartupText": "Iniziare è semplice. Non è richiesta una quota d'entrata per diventare partner ONLYOFFICE né un minimo di vendite per iniziare.",
  "TrainingAndConsulting": "Formazione e consulenza",
  "TrainingAndConsultingText": "Richiedi una formazione speciale sull'utilizzo di ONLYOFFICE per il tuo team o per i tuoi clienti. Richiedi una sessione di formazione commerciale o tecnica per il tuo team. Ordina una dimostrazione dell'utilizzo di ONLYOFFICE per i tuoi clienti.",
  "Updates": "Affidabilità e aggiornamenti regolari",
  "UpdatesText": "Forniamo un supporto professionale sia per i nostri utenti che per i nostri partner, nonché aggiornamenti regolari del nostro software.",
  "DealRegistration": "Registrazione della trattativa",
  "DealRegistrationText": "Ottieni uno sconto partner aggiuntivo del 3% e proteggi i tuoi investimenti aderendo al programma di registrazione delle offerte.",
  "BringsRewards": "Essere attivi porta ricompense",
  "BringsRewardsText": "In qualità di partner, crea video di YouTube, traduci materiali, avvia corsi di formazione per i tuoi clienti, scrivi articoli pratici sull'utilizzo e l'implementazione di ONLYOFFICE e ricevi premi da noi.",
  "NFRLicense": "Licenza NFR",
  "NFRLicenseText": "Richiedi una licenza non destinata alla rivendita per l'implementazione interna e usa ONLYOFFICE all'interno del tuo team.",

  "PartnerLevelsTitle": "Livelli di partner",
  "PartnerLevelsText": "Sblocca i vantaggi per i partner in base al tuo livello",
  "Authorized": "Autorizzato",
  "Silver": "Silver",
  "Gold": "Gold",
  "Basic": "Basic",
  "Plus": "Plus",
  "TechnicalSupport": "Supporto tecnico",
  "Trainings": "Corsi di formazione",
  "PossibleMarketingExpensesShare": "Eventuale compartecipazione alle spese di marketing",

  "LocalMarket": "Per il tuo mercato locale",
  "GetHelpPromotingOO": "Fatti aiutare a promuovere ONLYOFFICE",
  "CollaborateWithUs": "Collabora con noi per promuovere ONLYOFFICE nel tuo Paese. Ottieni informazioni dettagliate sulle nuove versioni, materiale promozionale gratuito, inclusi screenshot, gif e guide video, e collabora con noi per organizzare eventi online. In alcuni casi, possiamo offrire un budget comune per varie attività per condividere le spese.",
  "GetOOInYourLanguage": "Ottieni ONLYOFFICE nella tua lingua",
  "FullyTranslated": "L'interfaccia è completamente tradotta in 30 lingue. <0>Controlla le traduzioni</0>",

  "Indonesian": "Indonesiano",
  "German": "Tedesco",
  "Latvian": "Lettone",
  "PortuguesePortugal": "Portoghese - Portogallo",
  "Czech": "Ceco",
  "Finnish": "Finlandese",
  "Russian": "Russo",
  "ChineseTraditionalTaiwan": "Cinese - tradizionale, Taiwan",
  "Slovak": "Slovacco",
  "Spanish": "Spagnolo",
  "ChineseSimplified": "Cinese - semplificato",
  "BasqueBasque": "Basco - Paesi Baschi",
  "English": "Inglese",
  "French": "Francese",
  "PortugueseBrazilian": "Portoghese - Brasiliano",
  "MalayMalaysia": "Malese - Malesia",
  "Bulgarian": "Bulgaro",
  "Italian": "Italiano",
  "Turkish": "Turco",
  "ArmenianArmenia": "Armeno - Armenia",

  "TheLanguageYouNeed": "Non riesci a trovare la lingua che ti serve? Contattaci all'indirizzo <0>sales@onlyoffice.com</0> per saperne di più sulla localizzazione di ONLYOFFICE.",

  "Blog1": "ONLYOFFICE è partner di Emakin: flessibilità impareggiabile per la collaborazione documentale",
  "Blog1Link": "https://www.onlyoffice.com/blog/it/2023/06/onlyoffice-collabora-con-emakin",
  "Blog2": "ONLYOFFICE è partner di GenySoft: unendo le competenze nel settore legale",
  "Blog2Link": "https://www.onlyoffice.com/blog/it/2023/03/partnership-onlyoffice-genysoft-unendo-competenze",
  "Blog3": "Dhorde, rivenditore e partner di ONLYOFFICE, fornisce ai clienti una migliore soluzione di collaborazione documentale",
  "Blog3Link": "https://www.onlyoffice.com/blog/it/2023/06/dhorde-rivenditore-e-partner-gold-di-onlyoffice",

  "ReadyToShip": "Sei pronto a spedire <0>ONLYOFFICE</0> ai tuoi clienti?",
  "SubmitYourPartnership": "Invia la tua richiesta di partnership e ti contatteremo entro 24 ore",
  "SubmitRequest": "Invia richiesta",
  "StillHaveQuestions": "Hai ancora domande? Contattaci a <0>sales@onlyoffice.com</0>."
}
