{
    "PageDescription": "Mantieni i tuoi dati privati al sicuro con le funzionalità di sicurezza avanzate di ONLYOFFICE.",
    "PageTitle": "Sicurezza dei dati & Controllo accessi | ONLYOFFICE",

    "TotalControl": "Controllo totale sulla sicurezza dei dati",
    "WeProvideAComprehensive": "Forniamo una gamma completa di strumenti e servizi di sicurezza, mantenendo i tuoi dati al sicuro su tutti i fronti. Soluzioni di hosting in sede, crittografia di documenti e dati, personalizzazione delle impostazioni di accesso, collegamento a servizi di autenticazione e gestione dei diritti di accesso per proteggerti da accessi non autorizzati, fughe di dati e azioni da parte di malintenzionati interni.",
    "WantToExamine": "Vuoi esaminare la composizione interna delle nostre soluzioni?",
    "VisitUsOnGitHub": "Visitaci su GitHub",

    "ComplianceWithData": "Conformità con i regolamenti di protezione dei dati",
    "GDPRCompliance": "Conformità GDPR",
    "GDPRComplianceText1": "Il General Data Protection Regulation (GDPR) è stato adottato al fine di proteggere gli utenti finali del software, regolando il modo in cui le aziende gestiscono le loro informazioni quando lavorano con i residenti nell'UE. Rispettiamo il diritto dei nostri utenti di possedere e controllare i loro dati personali, e abbiamo creato prodotti che sono pienamente conformi alle leggi europee.",
    "GDPRComplianceText2": "Pertanto, ONLYOFFICE tratta il minor numero di dati necessari e consente agli utenti di sapere come i dati vengono raccolti, memorizzati ed elaborati. ONLYOFFICE dà la libertà di accedere, copiare, eliminare, limitare o spostare qualsiasi dato personale. Se la tua organizzazione agisce in qualità di titolare del trattamento dei dati e fornisce ONLYOFFICE a clienti finali, avrai accesso completo alle procedure attraverso le quali essi possono esercitare i loro diritti legali relativi ai propri dati personali.",
    "ReadMoreAboutONLYOFFICEGDPR": "Leggi di più sulla conformità di ONLYOFFICE al GDPR",

    "HIPAACompliance": "Conformità HIPAA",
    "HealthInsurance": "Il Health Insurance Portability and Accountability Act (HIPAA) richiede a qualsiasi organizzazione che fornisca trattamenti, pagamenti e operazioni nel settore sanitario, così come ai loro collaboratori e subappaltatori che hanno accesso ai loro dati, di proteggere i dati sensibili dei pazienti secondo una serie di standard riconosciuti. ONLYOFFICE protegge i bot di dati strutturati e non strutturati in sede e in movimento, fornisce strumenti di analisi dei dati, offre sistemi di controlli dell’integrità dei dati ecc. in conformità alle disposizione del HIPAA e garantisce che l'organizzazione del cliente sia pienamente conforme a tale Act.",
    "ReadMoreAboutHIPAA": "Leggi di più sulla conformità di ONLYOFFICE al HIPAA",

    "Self_Hosting": "Self-hosting",
    "ONLYOFFICEWasDesignedForBusinesses": "ONLYOFFICE è stato progettato per aziende che comunicano e registrano dati sensibili che, se compromessi, possono mettere in pericolo i clienti e le operazioni interne in varia misura. La nostra gamma di soluzioni mantiene i tuoi servizi e tutti i dati assegnati completamente all'interno del tuo perimetro fisico. Hai pieno controllo sulla sicurezza hardware, fatto che ti permette di garantire stabilità e connettività manualmente come richiesto dai tuoi standard aziendali.",
    "WeProvideCompleteTechnicalSupport": "Forniamo supporto tecnico completo per implementazioni in sede e rilasciamo aggiornamenti software regolarmente.",

    "DataEncryption": "Crittografia dei dati",
    "EncryptionAtRest": "Crittografia in sede",
    "BreachOfData": "La violazione dei dati in sede è uno dei maggiori rischi per la sicurezza digitale per le organizzazioni che lavorano con dati sensibili all'interno delle loro infrastrutture. Per proteggere i dati della tua azienda e dei tuoi utenti, puoi eseguire la crittografia di tipo Encrypt-then-MAC (AES-256-CBC + HMAC-SHA256) dell'intero corpo di dati all'interno di ONLYOFFICE. Viene utilizzato il tipo di crittografia AES-256 con algoritmo simmetrico CipherMode.CBC per cifrare i dati sul portale, mentre la funzione di hashing SHA256 abbinata alla schermatura del codice di autenticazione dei messaggi HMAC verifica l'integrità e l'autenticità dei dati criptati.",
    "ReadMoreAboutEncrypting": "Leggi di più sulla crittografia dei dati in sede di ONLYOFFICE",
    "End_To_EndEncryption": "Crittografia end-to-end",
    "ONLYOFFICEOffers": "ONLYOFFICE Enterprise offre un'ulteriore protezione dei file confidenziali con le Private Rooms. Si tratta di uno spazio in cui puoi archiviare, modificare e condividere documenti in forma sempre criptata. Ogni documento viene criptato automaticamente con chiavi AES-256 generate in modo casuale e condivise con gli utenti autorizzati tramite crittografia asimmetrica. I file che vengono creati, memorizzati e condivisi all'interno di una Private Room non lasciano mai la directory e non possono essere copiati, ridistribuiti o decriptati. La crittografia e decrittografia dei documenti viene eseguita rigorosamente sul dispositivo dell'utente end-to-end.",
    "ReadMoreAboutPrivate": "Leggi di più sulle Private Rooms",
    "DocumentPassword": "Protezione di documento con password",
    "YouCanProtect": "Puoi proteggere i documenti con password manualmente per assicurarti che nessuno possa accedere ai tuoi file senza ricevere una password da te. I documenti sono protetti con l'algoritmo di crittografia AES-256 e possono essere aperti in qualsiasi editor che supporti la protezione tramite password.",

    "DataProtection": "Protezione dei dati",
    "JWT": "JWT",
    "JSONWebToken": "JSON Web Token (o JWT) protegge i documenti da accesso non autorizzato. Questa tecnologia protegge il traffico del portale e garantisce che gli utenti non possano accedere a un numero di dati superiore a quello consentito, fatto fondamentale in caso di invito di un utente esterno.",
    "ONLYOFFICEEditors": "Gli editor ONLYOFFICE richiedono una firma criptata contenuta nel token. Il token viene aggiunto nella configurazione al momento dell'inizializzazione dell'editor del documento e durante lo scambio di comandi tra i servizi interni (servizio di archiviazione, servizio di modifica, servizio di comando e servizio di conversione), convalidando così il diritto di eseguire una determinata operazione con i dati.",
    "DocumentPermission": "Gestione dei permessi sui documenti",
    "ONLYOFFICEEditorsWork": "Gli editor ONLYOFFICE funzionano sul client, spostando la maggior parte del carico di dati sul browser dell'utente singolo. Questo approccio permette di creare una gamma flessibile di tipi di permessi per i documenti che includono non solo accesso completo e sola visualizzazione, ma anche permessi per commentare, rivedere o compilare moduli esclusivamente. Inoltre, è possibile limitare il download, la stampa e la copia di documenti per bloccare l'ulteriore distribuzione del contenuto. Puoi anche impedire ad altri utenti di modificare le impostazioni di condivisione. Inoltre, puoi impostare limiti di tempo e password per documenti e cartelle condivisi esternamente.",
    "SpreadsheetProtection": "Protezione nei fogli di calcolo",
    "ProtectAccess": "Proteggi l'accesso ai dati nei tuoi fogli di calcolo e limita in modo mirato la modifica dei suoi elementi:",
    "EncryptSpreadsheets": "Crittografa i fogli di calcolo per proteggere tutti i dati e condividerli in sicurezza con utenti affidabili.",
    "ProtectWorkbookOrSeparateSheet": "Proteggi la cartella di lavoro o separa il foglio dalle azioni selezionate per mantenere il contenuto e la struttura al sicuro.",
    "AllowEditingForSpecific": "Consenti la modifica per intervalli specifici in una cartella di lavoro o in un foglio di calcolo protetti.",
    "HideFormulas": "Nascondi formule da altri utenti.",
    "LockSpreadsheetElements": "Blocca gli elementi del foglio di calcolo: celle, testi e forme.",
    "ReadMoreAboutProtectingSpreadsheets": "Ulteriori informazioni sulla protezione dei fogli di calcolo in ONLYOFFICE",
    "Watermarks": "Filigrane",
    "YouCanApplyWatermarks": "È possibile applicare filigrane contenenti informazioni sul documento e sull'autore per proteggere i diritti sui contenuti durante la distribuzione dei documenti.",
    "HTTPS": "HTTPS",
    "ONLYOFFICEAllowsYouToEncrypt": "ONLYOFFICE permette di crittografare il traffico utilizzando il protocollo HTTPS, sia che possieda già un certificato SSL o meno. Carica le chiavi pubbliche esistenti generate sul tuo server o sulla sua base, oppure emetti il nuovo certificato firmato CA su letsencrypt.org.",
    "ReadMoreAboutUsingHTTPS": "Leggi di più sull'utilizzo di HTTPS su ONLYOFFICE",
    "DigitalSignatures": "Digital signatures",
    "ApplyingDigitalSignatures": "Applying digital signatures to documents helps confirm their integrity and authenticity. In ONLYOFFICE, you can use any certificates to add signatures to documents, request signatures from one or multiple parties, customize signature layout and appearance.",

    "AuthenticationAndPortal": "Autenticazione e controllo accesso portale",
    "Two_Factor": "Autenticazione a due fattori",
    "InTheAgeOfElectronic": "Nell'era delle frodi elettroniche e dell'ingegneria sociale, siamo tutti vulnerabili. Proteggi la procedura di accesso sul portale con codici di accesso dinamici inviati tramite messaggi di testo mobile. I dati classificati memorizzati nel tuo cloud o nella tua infrastruttura server sono facilmente accessibili nel caso in cui gli utenti non utilizzino correttamente le password personali. Non rischiare.",
    "WeIntegratedClickatell": "Abbiamo integrato i servizi Clickatell, SMSC e Twilio che consentono di selezionare un pacchetto SMS adatto a ogni team e budget.",
    "AdditionallyItIsPossible": "Inoltre, è possibile abilitare l'autenticazione a due fattori via applicazione di generazione codici (Google Authenticator, Authy ecc.).",
    "ReadMoreAbout": "<0>Leggi di più su come utilizzare l'autenticazione a due fattori su ONLYOFFICE</0>",
    "SingleSign": "Autenticazione unica",
    "ByChoosingSingle": "Scegliendo l'autenticazione unica rispetto all'autenticazione classica, non autorizzi la conservazione di dati di accesso da parte nostra, affidandoli, invece, a uno dei servizi di autenticazione globali verificati. ONLYOFFICE è il fornitore del servizio, mentre il software di terzi funge da fornitore dell'identità. I fornitori verificano l'autenticazione dell'utente e mantengono le credenziali dalla loro parte minimizzando il rischio di acquisizione non autorizzata di questi dati.",
    "CurrentlyWeHave": "Attualmente, disponiamo di tre fornitori di identità integrati su ONLYOFFICE con cui eseguire l'autenticazione unica: Shibboleth, OneLogin e AD FS.",
    "ReadMoreAboutHowSingle": "<0>Leggi di più su come funziona l'autenticazione unica su ONLYOFFICE</0>",
    "AccessRightsManagement": "Gestione dei diritti di accesso",
    "TheThreatOfMalicious": "La minaccia di azioni interne malevoli aumenta in proporzione alle dimensioni dell'azienda e alla varietà di dati classificati, rendendo così necessaria la differenziazione dei diritti.",
    "UsersOfYourPrivate": "Gli utenti del tuo portale privato possono essere facilmente organizzati per gruppi e gerarchie. Imposta i diritti di accesso ai moduli del portale e ai dati per ogni utente o gruppo per proteggere informazioni specifiche da attenzioni indesiderate e azioni di malintenzionati interni.",
    "ReadMoreAboutTheAccess": "<0>Leggi di più sulla gestione dei diritti di accesso</0>",
    "AuthenticationFiltering": "Monitoraggio e filtraggio autenticazione",
    "ACustomizedSet": "L'impostazione personalizzata per i criteri di accesso consente di gestire strutture specifiche per l'autenticazione in base a conoscenze e preoccupazioni. Inoltre, tutte le attività possono essere monitorate e segnalate manualmente per rivelare comportamento potenzialmente fraudolento o dannoso.",
    "TrustedMailDomains": "<strong>Domini email verificati.</strong> Questa opzione consente di selezionare manualmente i mail server a cui assegnare le email. Sono supportati anche domini email personalizzati.",
    "PasswordCreationCriteria": "<strong>Criteri di creazione password.</strong> Qui puoi impostare la lunghezza minima e massima della password e determinare se deve contenere i caratteri di certo tipo: maiuscoli, cifre o simboli speciali.",
    "CookieLifetime": "<strong>Ciclo di vita dei cookie.</strong> Abilitando questa opzione è possibile effettuare una disconnessione automatica dopo un periodo di tempo.",
    "IPRestriction": "<strong>Restrizione IP.</strong> Questa impostazione consente l'accesso al portale per gli utenti e gli amministratori solo agli IP selezionati.",
    "LoginSettings": "<strong>Impostazioni di accesso.</strong> Imposta un limite di tentativi di accesso falliti per proteggere il tuo portale dagli attacchi di forza bruta.",
    "LoginHistory": "<strong>Cronologia accessi.</strong> Grazie a questa opzione puoi visualizzare l'intera cronologia di accessi riusciti e falliti, oltre che tentativi di accesso e disconnessioni.",
    "AuditTrail": "<strong>Attività di analisi.</strong> Questa opzione permette di monitorare quali azioni sono state effettuate da ogni utente sul portale e quando.",

    "Backup": "Backup",
    "TheRemoteBackup": "La funzione di backup da remoto riduce i costi di manutenzione e permette di risparmiare tanto tempo, automatizzando le procedure di sicurezza. I tuoi dati possono essere salvati sia <0>manualmente</0> che <0>automaticamente</0> sul modulo ONLYOFFICE Documents, su un servizio di archiviazione a tua scelta (DropBox, Box, Google Drive, OneDrive ecc.) o su un servizio di terze parti (AWS S3, Google Cloud Storage, Rackspace Cloud Storage o Selectel Cloud Storage). È disponibile anche backup manuale temporaneo su disco di archiviazione locale, se necessario.",
    "ReadMoreAboutDataBackup": "Leggi di più sul backup dei dati su ONLYOFFICE",

    "ONLYOFFICEBug": "<0>ONLYOFFICE</0> Programma Bug Bounty",
    "WeWantToMakeOurProducts": "Vogliamo rendere i nostri prodotti i più affidabili e sicuri possibile ed è qui che l'aiuto di talenti esterni può potenziare i nostri sforzi di test interni. Tutti, dagli hacker etici professionali agli appassionati di sicurezza aspirati, possono prendere parte al nostro programma Bug Bounty su HackerOne per trovare e segnalare vulnerabilità e ricevere un equo compenso.",
    "ReadMoreDetailsAboutHowItWorks": "Per maggiori informazioni su come funziona consulta il nostro <0>blog</0>.",

    "LearnMoreAboutONLYOFFICE": "Ulteriori informazioni sulle misure di sicurezza ONLYOFFICE",
    "WhitePaper": "Libri bianchi",
    "ComponentsAndMechanics": "Componenti e meccanismi di crittografia dei documenti end-to-end utilizzati in ONLYOFFICE Workspace",
    "LearnMore": "Scopri di più",
    "Blog": "Blog",
    "WhatIsJWT": "Cos'è JWT e come questa tecnologia protegge i tuoi documenti",
    "Guides": "Guide",
    "ReinforcingSecurity": "Rafforzamento della sicurezza. Controlla l'accesso al tuo portale e monitora l'attività di tutti gli utenti",

    "DoesONLYOFFICEHaveAccess": "ONLYOFFICE ha accesso alle informazioni sulle operazioni con file e dati?",
    "NoSuchInformation": "No, tali informazioni non sono condivise con ONLYOFFICE a meno che non venga fornito un accesso esclusivo al nostro team di servizi. In qualità di proprietario o amministratore di ONLYOFFICE Workspace, puoi accedere al registro Audit Trail nelle impostazioni di sicurezza e recuperare le informazioni sulle azioni dell'utente.",
    "IsThereAServer_SideData": "Esiste una funzione di crittografia dei dati lato server? Come funziona?",
    "YouCanEnableEncryption": "Puoi abilitare la crittografia a riposo nella versione server di ONLYOFFICE Workspace. Questa azione protegge i tuoi dati da possibili intrusi anche se ottengono l'accesso alla tua macchina. La crittografia si basa su un metodo Encrypt-then-MAC e crittografa l'intero corpo di dati all'interno dell'istanza di ONLYOFFICE Workspace ed è conforme allo standard internazionale di crittografia dei dati AES-256.",
    "WhatContentProtection": "Quali funzionalità di protezione dei contenuti offre ONLYOFFICE?",
    "YouCanEncryptDocument": "Puoi crittografare il documento utilizzando la semplice crittografia della password che ti consentirà anche di gestire l'accesso a diverse azioni nei documenti, come commenti, revisioni e compilazione di moduli. È possibile limitare la copia, il download e la stampa dei file, nonché applicare filigrane. Puoi anche crittografare fogli di calcolo e applicare impostazioni aggiuntive per proteggere fogli separati, bloccare elementi del foglio di calcolo, nascondere formule. Nelle stanze private, puoi crittografare i documenti di testo end-to-end con i metodi di crittografia più potenti e lavorare su di essi in modo collaborativo nella forma crittografata.",
    "WhatUserRolesDoesONLYOFFICE": "Quali ruoli utente supporta ONLYOFFICE Workspace e quali diritti hanno?",
    "ThereAreFollowingTypes": "Sono disponibili i seguenti tipi di ruoli utente: Ospite, Utente, Amministratore e Proprietario. I proprietari hanno pieno accesso a tutte le funzionalità e impostazioni in ONLYOFFICE Workspace. Gli amministratori del modulo hanno accesso alla configurazione del modulo selezionato e possono moderarne il contenuto, mentre gli amministratori con accesso completo possono anche gestire le impostazioni generali dell'area di lavoro e i relativi utenti. Nel modulo Progetti, puoi anche nominare project manager che possono gestire il progetto corrente e i suoi membri, modificare le impostazioni e moderare vari elementi in un progetto.",
    "AreThereAuditFeatures": "Ci sono funzionalità di controllo in ONLYOFFICE Workspace? Quali informazioni sono incluse nel registro degli accessi?",
    "ThereIsAnAuditTrail": "C'è una funzione Audit Trail in ONLYOFFICE Workspace. Include i dettagli su IP, browser, piattaforma, data, utente, pagina, tipo di azione, prodotto e modulo. È possibile cercare, ordinare e filtrare gli elementi nel registro Audit Trail.",
    "IsThereAutomaticBackup": "Esiste un backup automatico in ONLYOFFICE?",
    "ThereAreAutomaticBackup": "Ci sono opzioni di backup automatico in ONLYOFFICE Workspace. È possibile scegliere la posizione della copia, impostare la data e l'ora e definire il numero di copie di backup da archiviare.",
    "DoesONLYOFFICEDocsInstance": "L'istanza di ONLYOFFICE Docs memorizza dati utente?",
    "ONLYOFFICEDocsProcessesDocument": "ONLYOFFICE Docs elabora la modifica e la conversione dei documenti, ma non memorizza alcun documento o dato utente.",
    "WhatSecurityFeatures": "Quali funzionalità di sicurezza supporta l'API ONLYOFFICE?",
    "ONLYOFFICEWorkspaceCollaborationPlatform": "L'API di ONLYOFFICE Workspace (piattaforma di collaborazione) fornisce metodi per la gestione di connessioni attive, dati di audit trail, cronologia degli accessi, autenticazione e 2FA, restrizioni IP, LDAP, SSO e impostazioni di sicurezza per Workspace e i suoi moduli. L'accesso parziale alla funzionalità delle stanze private può essere ottenuto anche tramite API. ONLYOFFICE Docs API fornisce metodi per configurare JWT, utilizzando filigrane, abilitando autorizzazioni di base e avanzate per i documenti.",
    "HowDoesTheOnlyOfficeAuthenticate": "In che modo ONLYOFFICE autentica ogni richiesta? Come viene supportata l'autenticazione della richiesta nell'API?",
    "ONLYOFFICEAuthenticatesPOST": "ONLYOFFICE autentica le richieste POST utilizzando token di sicurezza. Informazioni complete su come funzionano le richieste sono disponibili nella nostra <0>documentazione API</0>."
}