{
  "PageTitle": "Сondividere file excel online",
  "PageDescription": "Condividi i tuoi fogli di calcolo con l'accesso completo o solo visualizazzione e permetti di lasciare i commenti agli ospiti. Imposta i permessi per i filtri personalizzati, copiatura e stampa di fogli di calcolo.",

  "Header": "Unisci gli sforzi del tuo team",
  "SubHeader": "Rendi le tue collaborative modifiche di fogli di lavoro continue ed efficaci",

  "Feature1Title": "Dividi fogli di calcolo in tempo reale",
  "Feature1Desc": "Condividi i tuoi fogli di calcolo con accesso completo o visualizzare solo e permetti gli ospiti di lasciare i commenti. Imposta autorizzazioni per i filtri personalizzati per nascondere i dati irrilevanti e permettere ai colleghi di applicare i filtri indipendentemente. Ottieni e condividi collegamenti all'intervallo selezionato in modo che altri coautori possano trovare rapidamente i dati necessari anche in cartelle di lavoro di dimensioni davvero grandi. Limita la copiatura e la stampa di fogli di calcolo.",

  "Feature2Title": "Crea Vista a foglio personalizzata",
  "Feature2Desc": "Filtra e ordina i fogli con la Vista a foglio individuale e salvali come predefiniti, così puoi tornare ai parametri di ordine e filtraggio preferiti in qualsiasi momento. Le Viste a foglio salvate sono disponibili al tuo team così puoi mostrarli subito i tuoi risultati.",

  "Feature3Title": "Collabora sui Excel fogli di calcolo in tempo reale",
  "Feature3Desc": "Modifica in collaborazione in tempo reale utilizzando la modalità Fast per mostrare il tuo contributo ai collaboratori immediatamente e vedere dove lavorano altri utenti con indicatori di colore di celle selezionate. Attiva la modalità Strict per modificare celle e tabelle nei fogli di calcolo condivisi senza distrazioni.",

  "Feature4Title": "Monitora le versioni del tuo foglio di calcolo",
  "Feature4Desc": "Visualizza tutte le modifiche apportate a un foglio di calcolo, i relativi autori e le date. Sfoglia la cronologia delle versioni e recupera qualsiasi versione precedente se serve.",

  "Feature5Title": "Commenta, menziona, chatta",
  "Feature5Desc": "Aggiungi i commenti alle celle per fare le domande e sollevare questioni. Menziona gli utenti nei commenti per invitarli alla conversazione. Usa la chat integrata dal vivo, connetti Telegram o Jitsi tramite plugin per comunicare direttamente nell'editor."
}
