{
  "astu": {
    "id": 1,
    "slug": "astu",
    "title": "Come completare un progetto in tempo con ONLYOFFICE",
    "intro": "Il lavoro di squadra è diventato più trasparente, l'intercambiabilità è aumentata. Abbiamo ridotto le mancate scadenze dei progetti e ottenuto la possibilità di raccogliere dati sulle nostre spese.",
    "user": {
      "name": "Ivan N. Sheremet",
      "role": "Direttore Esecutivo di NPO ASTU",
      "portal": "Utenti del portale ONLYOFFICE: n/d",
      "location": "Località: Russia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/ivan_sheremet.png"
    },
    "profile": {
      "company": "<0>ASTU - agenzia di tecnologie di gestione moderne</0>",
      "industry": ["Consulenza manageriale"]
    },
    "challenges": [
      "Collaborazione efficace all'interno di un team, pianificazione operativa e gestione dei progetti."
    ],
    "achievements": [
      "Ivan N. Sheremet, Direttore Esecutivo, afferma: \"Abbiamo migliorato la nostra tecnologia di gestione dei progetti tenendo conto delle funzionalità e della terminologia utilizzate in ONLYOFFICE. Il passaggio delle consegne tra i membri del team è diventato più facile (ad esempio, durante le ferie). La pianificazione operativa viene ora eseguita interamente con ONLYOFFICE.\"",
      "La combinazione di ONLYOFFICE e di un archivio file cloud ci consente di abbandonare l'uso del nostro server. Il lavoro di squadra è diventato più trasparente, l'intercambiabilità è aumentata. Abbiamo ridotto le mancate scadenze dei progetti e ottenuto la possibilità di raccogliere dati sulle nostre spese."
    ],
    "PageTitle": "Storia di successo di ASTU | ONLYOFFICE",
    "PageDescription": "Leggi come ASTU ha completato un progetto in tempo con ONLYOFFICE",
    "PageTitleOG": "Storia di successo di ASTU | ONLYOFFICE",
    "PageDescriptionOG": "Leggi come ASTU ha completato un progetto in tempo con ONLYOFFICE"
  },
  "igv-austria": {
    "id": 2,
    "slug": "igv-austria",
    "title": "Come IGV Austria risparmia tempo e denaro con ONLYOFFICE",
    "intro": "Abbiamo raggiunto l'obiettivo di ridurre le chiamate presso il nostro ufficio. Ciò fa risparmiare tempo ai nostri membri e denaro alla nostra comunità.",
    "user": {
      "name": "Mag. Matthias Kienzl",
      "role": "Direttore Generale di IGV Austria",
      "portal": "Utenti del portale ONLYOFFICE: 423",
      "location": "Località: Austria",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/matthias_kienzl.png"
    },
    "profile": {
      "company": "<0>IGV Austria.</0> Broker assicurativi leader.",
      "industry": [
        "La più grande aggregazione privata di broker assicurativi in Austria, che ci dà il vantaggio di presentare ai nostri clienti prodotti assicurativi utili e convenienti e di fornire loro anche la migliore offerta di diversi gruppi assicurativi. I nostri membri si trovano in tutta l'Austria. Quindi ogni cliente in Austria ha la possibilità di utilizzare i nostri prodotti vicino a sé. Siamo 423 membri del team che usano Teamlab ogni giorno – anche i dipendenti dei nostri membri usano il portale."
      ]
    },
    "challenges": [
      "Cercavamo una soluzione praticabile ed economica per fornire ai nostri membri informazioni utili e importanti in modo efficace. Costruendo la nostra comunità, cercavamo una piattaforma utile per scambiare informazioni, condividere documenti, archiviare documenti, avere un'amministrazione dei membri semplice ed efficace e rimanere in contatto con loro."
    ],
    "achievements": [
      "Il lavoro da quando abbiamo ONLYOFFICE è molto più semplice. Non dobbiamo inviare documenti a 500 indirizzi email. Ci bastano 1 minuto e 4 clic e il documento è al posto giusto. Chi ne ha bisogno può accedervi immediatamente, e i nostri membri hanno solo bisogno di un accesso a internet, indipendentemente dal fatto che usino i loro telefoni cellulari o i loro personal computer.",
      "Un anno fa abbiamo integrato un „IGV-Wiki“ per i nostri membri. Funziona come una wikipedia interna e quindi è possibile per noi avere una piattaforma dove sono collocati statuti e guide. Specialmente i nuovi membri usano questa funzione e abbiamo raggiunto l'obiettivo di ridurre le chiamate presso il nostro ufficio. Ciò fa risparmiare tempo ai nostri membri e denaro alla nostra comunità."
    ],
    "PageTitle": "Storia di successo di IGV | ONLYOFFICE",
    "PageDescription": "Leggi come IGV Austria risparmia tempo e denaro con ONLYOFFICE",
    "PageTitleOG": "Storia di successo di IGV | ONLYOFFICE",
    "PageDescriptionOG": "Leggi come IGV Austria risparmia tempo e denaro con ONLYOFFICE"
  },
  "maisto-banko": {
    "id": 3,
    "slug": "maisto-banko",
    "title": "Come un progetto di beneficenza ha raccolto cibo per un valore di 300.000 EUR",
    "intro": "In due giorni abbiamo raccolto cibo per un valore di quasi 300.000 EUR. Tutto questo cibo è stato distribuito alle persone bisognose.",
    "user": {
      "name": "Modestas Bastys",
      "role": "Fondazione di beneficenza Banco Alimentare \"Maisto bankas\"",
      "portal": "Utenti del portale ONLYOFFICE: 24",
      "location": "Località: Lituania",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/modestas_bastys.png"
    },
    "profile": {
      "company": "Fondazione di beneficenza Banco Alimentare <1>\"Maisto bankas\"</1>",
      "industry": [
        "Lavoriamo per combattere la povertà e lo spreco alimentare. Le nostre attività si svolgono in tutta la Lituania. Come attore nell'industria alimentare siamo intermediari tra aziende o persone che donano cibo e organizzazioni e persone che necessitano di aiuti alimentari. Attualmente impieghiamo 24 persone e abbiamo più di 350 volontari, afferma Modestas Bastys, Project Manager."
      ]
    },
    "challenges": [
      "Avevamo bisogno di un sistema unico per coordinare le attività di raccolta del cibo (ottenere cibo dalle aziende) in tutta la Lituania."
    ],
    "achievements": [
      "Delegare compiti e archiviare le informazioni è diventato molto più facile. Abbiamo anche iniziato a utilizzare il modulo progetti per pianificare grandi progetti.",
      "Il progetto di raccolta alimentare della primavera 2014 è stato pianificato utilizzando lo strumento di gestione dei progetti di ONLYOFFICE. La comunicazione con partner e donatori è stata coordinata utilizzando il CRM. Il risultato: in due giorni abbiamo raccolto cibo per un valore di quasi 300.000 EUR. Tutto questo cibo è stato distribuito alle persone bisognose. Tutti i costi del progetto sono stati coperti dai nostri donatori."
    ],
    "PageTitle": "Storia di successo di Maisto bankas | ONLYOFFICE",
    "PageDescription": "Leggi come il progetto di beneficenza Maisto bankas ha raccolto cibo per un valore di 300.000 EUR",
    "PageTitleOG": "Storia di successo di Maisto bankas | ONLYOFFICE",
    "PageDescriptionOG": "Leggi come il progetto di beneficenza Maisto bankas ha raccolto cibo per un valore di 300.000 EUR"
  },
  "robo-ru": {
    "id": 4,
    "slug": "robo-ru",
    "title": "Come abbiamo implementato un programma ecologico in tempo con ONLYOFFICE",
    "intro": "Nell'ambito del programma ecologico sulla raccolta e il riciclaggio delle batterie usate a San Pietroburgo, abbiamo installato eco-box in più di 20 istituti scolastici e prevediamo di installarne altri 300 in tutta la città.",
    "user": {
      "name": "Yaroslav Baronov",
      "role": "Project Manager di Ro-bo.ru",
      "portal": "Utenti del portale ONLYOFFICE: n/d",
      "location": "Località: Russia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/yaroslav_baronov.png"
    },
    "profile": {
      "company": "<0>ro-bo.ru</0> - gadget orientati alla natura.",
      "industry": [
        "Negozio online di elettronica moderna - robot, giocattoli interattivi e modelli radiocomandati."
      ]
    },
    "challenges": [
      "Pianificazione delle attività di marketing, gestione efficace del tempo. La possibilità di suddividere il carico di lavoro complessivo in blocchi, organizzare i compiti in progetti separati e dare priorità alle attività."
    ],
    "achievements": [
      "Yaroslav Baronov, Project Manager, commenta: \"Ora siamo in grado di fare più cose e la nostra azienda è sulla corsia di sorpasso. Grazie alla definizione delle priorità, non manchiamo le scadenze e cerchiamo di realizzare tutto in anticipo, il che minimizza il rischio di fallimento del progetto e aumenta la qualità.\"",
      "Uno dei progetti di successo che abbiamo realizzato con ONLYOFFICE è l'implementazione di un programma ecologico sulla raccolta e il riciclaggio delle batterie usate a San Pietroburgo. Questo programma è stato realizzato in collaborazione con l'Associazione Giovanile sotto il Governatore di San Pietroburgo. Di conseguenza, sono stati installati eco-box in più di 20 istituti scolastici e prevediamo di installarne altri 300 in tutta la città. Senza questo chiaro sistema di pianificazione e programmazione, questa iniziativa non sarebbe stata realizzata in tempo.\""
    ],
    "PageTitle": "Storia di successo di Ro-bo.ru | ONLYOFFICE",
    "PageDescription": "Leggi come Ro-bo.ru ha implementato un programma ecologico in tempo con ONLYOFFICE",
    "PageTitleOG": "Storia di successo di Ro-bo.ru | ONLYOFFICE",
    "PageDescriptionOG": "Leggi come Ro-bo.ru ha implementato un programma ecologico in tempo con ONLYOFFICE"
  },
  "spd-kreisverband": {
    "id": 5,
    "slug": "spd-kreisverband",
    "title": "Come organizzare una cooperazione efficace all'interno di un'associazione politica",
    "intro": "Ora siamo in grado di prepararci perfettamente e lavorare insieme al di fuori delle riunioni, cosa che prima non era possibile.",
    "user": {
      "name": "Stephan Muster",
      "role": "Assessore dell'associazione regionale SPD Waldshut",
      "portal": "Utenti del portale ONLYOFFICE: 15",
      "location": "Località: Germania",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stephan_muster.png"
    },
    "profile": {
      "company": "<2>Associazione locale SPD Bad Säckingen</2>",
      "industry": [
        "Associazione locale di uno dei partiti politici tedeschi di maggior successo."
      ],
      "link": "https://www.spd-kreisverband.de/"
    },
    "challenges": [
      "\"Come associazione politica locale vogliamo ottimizzare il processo di lavoro all'interno del nostro consiglio direttivo composto da 15 persone\" - afferma Stephan Muster, Presidente facente funzioni, - \"Un modo ottimale di cooperazione, comunicazione condivisa attraverso progetti comunitari e pianificazione di riunioni e lavoro collaborativo su documenti erano particolarmente importanti per noi. Un rapporto online ha attirato la nostra attenzione su ONLYOFFICE.\""
    ],
    "achievements": [
      "Con ONLYOFFICE ora siamo in grado di prepararci perfettamente e lavorare insieme al di fuori delle riunioni, cosa che prima non era possibile. Compiti e documenti vengono utilizzati principalmente in ONLYOFFICE. Ringraziamo ONLYOFFICE per il supporto al lavoro collaborativo."
    ],
    "PageTitle": "Storia di successo della SPD | ONLYOFFICE",
    "PageDescription": "Leggi come ONLYOFFICE aiuta a organizzare una cooperazione efficace all'interno di un'associazione politica",
    "PageTitleOG": "Storia di successo della SPD | ONLYOFFICE",
    "PageDescriptionOG": "Leggi come ONLYOFFICE aiuta a organizzare una cooperazione efficace all'interno di un'associazione politica"
  },
  "pcrubriekdemonitor": {
    "id": 6,
    "slug": "pcrubriekdemonitor",
    "title": "Come gestisco il mio blog usando ONLYOFFICE",
    "intro": "ONLYOFFICE Personal è un regalo prezioso per me che ha un aspetto fantastico per la pubblicazione, uso il servizio per incorporare recensioni nel mio blog, ha un aspetto magnifico ed è facile da leggere.",
    "user": {
      "name": "Frans van Beers",
      "role": "Recensore Indipendente",
      "portal": "",
      "location": "Località: Paesi Bassi",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/frans_van_beers.png"
    },
    "profile": {
      "company": "<0>Frans van Beers.</0> Recensore Indipendente e Blogger da oltre 10 anni.",
      "industry": [
        "Blog <3>PC-RUBRIEK DE MONITOR</3> (Paesi Bassi): notizie, suggerimenti, software, freeware, recensioni hardware, Open Source & Internet."
      ]
    },
    "challenges": [
      "Per pubblicare sul mio blog usavo spesso un servizio gratuito chiamato Scribd dove potevo caricare documenti e usare codice HTML per incorporarli nel mio blog. Ma senza preavviso o motivo hanno cancellato il mio account. Naturalmente ho lanciato l'allarme su questo e sul fatto che una parte del mio blog era inutilizzabile. Dopo molti problemi ed email si è scoperto che ero stato bandito perché ero uno spammer, errore da parte loro e hanno ripristinato il mio account. Ma no, grazie! Ops, non mi ero mai reso conto che qualcosa del genere potesse accadere, quindi <0>bisogna sempre chiedersi \"Mi fido del servizio digitale che sto usando, posso comunicare con loro e sono cordiali e reattivi con i clienti?\"</0>"
    ],
    "achievements": [
      "ONLYOFFICE per un blogger e utente di social media ha il vantaggio che i contenuti possono essere facilmente pubblicati e condivisi con un link, un clic del mouse o un codice che può essere incorporato. Naturalmente ci sono altri servizi gratuiti che possono farlo, ma un utente deve prima caricare il suo materiale e/o convertirlo in PDF per metterlo sui social media o su un blog. In ONLYOFFICE scrivi e crei i tuoi contenuti creativi online ovunque tu abbia accesso a Internet, verranno salvati crittografati e potrai pubblicarli e condividerli facilmente e persino lavorare e scrivere insieme su un progetto. Le mie recensioni sono presentate in modo attraente e i lettori possono ingrandire, salvare una copia e condividere e incorporare il mio lavoro. Dai un'occhiata, creato e pubblicato in ONLYOFFICE: \n   recensione <4>CorelDraw Home & Student</4> \n   articolo e recensione su <5>G Data</5>",
      "Fatto facilmente perché la suite è piena di strumenti e funzionalità utili e la versione gratuita per uso privato offre spazio di archiviazione illimitato!"
    ],
    "PageTitle": "Storia di successo di Frans van Beers | ONLYOFFICE",
    "PageDescription": "Leggi come Frans van Beers gestisce il suo blog usando ONLYOFFICE",
    "PageTitleOG": "Storia di successo di Frans van Beers | ONLYOFFICE",
    "PageDescriptionOG": "Leggi come Frans van Beers gestisce il suo blog usando ONLYOFFICE"
  },
  "rostov-club": {
    "id": 7,
    "slug": "rostov-club",
    "title": "Come ONLYOFFICE aiuta a sviluppare il potenziale intellettuale del paese",
    "intro": "Dal momento in cui ONLYOFFICE è stato implementato, il processo di lavoro è diventato molto più confortevole. Abbiamo smesso di mancare compiti, abbiamo acquisito una comprensione completa delle procedure.",
    "user": {
      "name": "Andrey Pastushenko",
      "role": "Club Regionale di Giochi Intellettuali di Rostov",
      "portal": "",
      "location": "Località: Russia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/andrey_pastushenko.png"
    },
    "profile": {
      "company": "<0>Andrey Pastushenko.</0> Club Regionale di Giochi Intellettuali di Rostov.",
      "industry": [
        "Lavoriamo nel settore dell'intrattenimento intellettuale, riunendo persone per giocare a <11>Cosa? Dove? Quando?</11> nella regione di Rostov. Il nostro club di gioco conta più di 30 squadre giocanti. L'anno scorso abbiamo lanciato un <10>progetto</10> per la produzione e la distribuzione di moduli di gioco e abbiamo iniziato a fornire gratuitamente materiali stampati ai club di gioco, a livello globale, dal Canada alla Repubblica Ceca."
      ]
    },
    "challenges": [
      "Per diversi anni avevamo cercato una soluzione online semplice ed efficace che potesse automatizzare tutti i nostri processi. Abbiamo esaminato molte opzioni e, alla fine, ci siamo fermati a ONLYOFFICE. Il nostro team è distribuito tra le città, quindi era fondamentale ottenere una piattaforma comune per l'assegnazione dei compiti, lo scambio di informazioni e il controllo dei processi. Progetti e CRM sono diventati i moduli chiave per noi. La pianificazione scritta struttura immediatamente le attività e rivela le lacune che possono essere individuate ed eliminate in tempo. La comunicazione online ha potenziato l'interazione tra i membri del team. L'integrazione di cloud di terze parti ha facilitato l'archiviazione e la gestione dei documenti chiave."
    ],
    "achievements": [
      "Dal momento in cui ONLYOFFICE è stato implementato, il processo di lavoro è diventato molto più confortevole. Abbiamo smesso di mancare compiti, abbiamo acquisito una comprensione completa delle procedure. Ogni progetto ora conserva tutta la sua storia, non importa quanto tempo fa sia stato lanciato."
    ],
    "PageTitle": "Storia di successo del Club di Giochi Intellettuali | ONLYOFFICE",
    "PageDescription": "Leggi come ONLYOFFICE aiuta il Club di Rostov a sviluppare il potenziale intellettuale del paese",
    "PageTitleOG": "Storia di successo del Club di Giochi Intellettuali | ONLYOFFICE",
    "PageDescriptionOG": "Leggi come ONLYOFFICE aiuta il Club di Rostov a sviluppare il potenziale intellettuale del paese"
  },
  "stammtisch": {
    "id": 8,
    "slug": "stammtisch",
    "title": "Come i giovani giocatori migliorano il loro flusso di lavoro sulla rete",
    "intro": "Raccomanderemmo ONLYOFFICE, poiché l'affidabilità e la chiarezza della piattaforma sono semplicemente fantastiche. Proprio come l'Editor di Documenti è molto facile e chiaro da usare, la collaborazione funziona perfettamente anche da Rostock a Francoforte.",
    "user": {
      "name": "Lukas Bothur",
      "role": "Responsabile del progetto Stammtisch",
      "portal": "",
      "location": "Località: Germania",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stammtisch.png"
    },
    "profile": {
      "company": "<0>Der Stammtisch</0>",
      "industry": [
        "Raccomanderemmo ONLYOFFICE, poiché l'affidabilità e la chiarezza della piattaforma sono semplicemente fantastiche. Proprio come l'Editor di Documenti è molto facile e chiaro da usare, la collaborazione funziona perfettamente anche da Rostock a Francoforte."
      ]
    },
    "challenges": [
      "\"Der Stammtisch\" è una piattaforma web indipendente per bambini e giovani, nonché per adulti che promuovono lo scambio e la convivialità sociale."
    ],
    "achievements": [
      "Lukas Bothur, responsabile del progetto Stammtisch: \"Da meno di tre mesi lavoriamo con il software ONLYOFFICE. La piattaforma copre tutto ciò di cui abbiamo bisogno ed è anche gratuita. Per questo siamo davvero molto grati di utilizzare la piattaforma. Al momento lavoriamo solo con documenti, il punto principale è l'archivio centrale dei documenti. Grazie all'integrazione nel nostro portale del team, il nostro team che lavora duramente in tutta la Germania può connettersi meglio tra loro e archiviare informazioni e documenti importanti in una posizione centrale. Altre funzioni della suite per ufficio online le useremo in futuro. Oltre alla versione Cloud, usiamo l'app per iOS, che semplifica il processo di collaborazione quando sei in viaggio. Per inciso, non vediamo problemi con la piattaforma.\""
    ],
    "PageTitle": "Storia di successo di Stammtisch | ONLYOFFICE",
    "PageDescription": "Leggi come ONLYOFFICE aiuta i giovani giocatori a migliorare il loro flusso di lavoro sulla rete",
    "PageTitleOG": "Storia di successo di Stammtisch | ONLYOFFICE",
    "PageDescriptionOG": "Leggi come ONLYOFFICE aiuta i giovani giocatori a migliorare il loro flusso di lavoro sulla rete"
  },
  "skatepark-zuidlaren": {
    "id": 9,
    "slug": "skatepark-zuidlaren",
    "title": "Come organizzare un ottimo spot locale per attività sportive con ONLYOFFICE",
    "intro": "L'Editor di ONLYOFFICE è molto buono per quanto riguarda la condivisione di file e la loro co-editing. Abbiamo scelto ONLYOFFICE come strumento aziendale e molto probabilmente lo raccomanderemmo ad altri.",
    "user": {
      "name": "St. Skatepark Zuidlaren",
      "role": "",
      "portal": "",
      "location": "Località: Paesi Bassi",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/skatepark_zuidlaren.png"
    },
    "profile": {
      "company": "<0>St. Skatepark Zuidlaren</0>",
      "industry": [
        "L'idea principale della fondazione è promuovere diversi tipi di sport all'aria aperta e supportare attività che coinvolgano tutti coloro che sono direttamente o indirettamente legati allo sport e al suo sviluppo."
      ]
    },
    "challenges": [
      "La nostra missione è realizzare uno Skatepark per i giovani del nostro villaggio in modo che abbiano un posto per rilassarsi, fare sport e stare insieme."
    ],
    "achievements": [
      "Marco Nieborg: \"Molti anni fa ho usato TeamLab per le mie esigenze personali e poi ho iniziato a usare ONLYOFFICE per alcuni progetti scolastici. Dopo un po' ho sviluppato un grande interesse per il progetto chiamato \"Stichting Skatepark Zuidlaren\" e mi sono rivolto di nuovo a ONLYOFFICE, piattaforma per la gestione dei documenti, la comunicazione aziendale, la posta elettronica e gli strumenti di gestione dei progetti. L'implementazione è stata molto facile e veloce. In mezz'ora avevamo tutte le parti al loro posto. Soddisfa le nostre esigenze di lavorare insieme all'interno di un gruppo di progetto utilizzando strumenti di gestione dei progetti. Durante il progetto (per circa alcuni anni) abbiamo ottenuto buoni risultati. È facile da usare. L'Editor di ONLYOFFICE è molto buono per quanto riguarda la condivisione di file e la loro co-editing. Abbiamo scelto ONLYOFFICE come strumento aziendale e molto probabilmente lo raccomanderemmo ad altri.\""
    ],
    "PageTitle": "Storia di successo di St. Skatepark Zuidlaren | ONLYOFFICE",
    "PageDescription": "Leggi come ONLYOFFICE aiuta a organizzare un ottimo spot locale per attività sportive",
    "PageTitleOG": "Storia di successo di St. Skatepark Zuidlaren | ONLYOFFICE",
    "PageDescriptionOG": "Leggi come ONLYOFFICE aiuta a organizzare un ottimo spot locale per attività sportive"
  },
  "icgeurope": {
    "id": 10,
    "slug": "icgeurope",
    "title": "Come far crescere la tua azienda con ONLYOFFICE",
    "intro": "Un ringraziamento speciale agli Editor di Documenti ONLYOFFICE. L'editing di documenti complessi è diventato molto più conveniente grazie al lavoro diretto con gli editor nel browser.",
    "user": {
      "name": "InCapital Group",
      "role": "",
      "portal": "",
      "location": "Località: Lettonia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/icgeurope.png"
    },
    "profile": {
      "company": "<0>InCapital Group</0>",
      "industry": [
        "InCapital Group è un'azienda IT che opera nel settore B2B e fornisce servizi eCom completi: sviluppo di piattaforme, marketing e SEO, servizi di integrazione IT, logistica, elaborazione dei pagamenti e consulenza."
      ]
    },
    "challenges": [
      "Con la crescita dell'azienda avevamo bisogno di uno strumento che soddisfacesse i nostri standard nella gestione di progetti e documenti, CRM. Dopo aver effettuato 8 test, abbiamo scelto ONLYOFFICE. Ad essere onesti, eravamo davvero entusiasti e abbiamo preso la decisione di avviare una partnership con questa azienda."
    ],
    "achievements": [
      "Utilizziamo il modulo \"Progetti\" per gestire contratti complessi, per suddividere periodi e compiti tra pianificazione, marketing, lavoro relativo al server, per passarli tra i membri del team e informare i nostri dipendenti su tutti i processi e gli aggiornamenti all'interno del progetto o del compito. Inoltre, c'è un Diagramma di Gantt, che consente di stimare visivamente l'avanzamento del progetto.",
      "Un ringraziamento speciale agli Editor di Documenti ONLYOFFICE. L'editing di documenti complessi è diventato molto più conveniente grazie al lavoro diretto con gli editor nel browser.",
      "Grazie al CRM, siamo stati in grado di semplificare la comunicazione con i nostri clienti implementando un sistema di tag."
    ],
    "PageTitle": "Storia di successo di ICG | ONLYOFFICE",
    "PageDescription": "Leggi come ICG ha fatto crescere la sua azienda con ONLYOFFICE",
    "PageTitleOG": "Storia di successo di ICG | ONLYOFFICE",
    "PageDescriptionOG": "Leggi come ICG ha fatto crescere la sua azienda con ONLYOFFICE"
  },
  "gwdg": {
    "id": 11,
    "slug": "gwdg",
    "title": "Come ONLYOFFICE e ownCloud implementati in GWDG aiutano ricercatori ed educatori",
    "intro": "La ricerca e l'istruzione dipendono da un'infrastruttura IT efficiente e innovativa. Con l'interfaccia appena creata tra ownCloud e ONLYOFFICE, gli utenti possono ora lavorare contemporaneamente su un file in un browser web.",
    "user": {
      "name": "GWDG",
      "role": "",
      "portal": "",
      "location": "Località: Germania",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/gwdg.svg"
    },
    "profile": {
      "company": "<6>GWDG</6>",
      "industry": [
        "La Gesellschaft für Wissenschaftliche Datenverarbeitung mbH Göttingen (GWDG) è un centro di calcolo universitario per la Georg-August-Universität di Göttingen e un centro di competenza informatica e IT per la Max Planck Society. Offre una vasta gamma di servizi di informazione e comunicazione per la scienza. Finanziata con fondi statali, la soluzione sarà offerta anche a tutte le università della Bassa Sassonia nell'ambito del progetto Academic Cloud."
      ]
    },
    "challenges": [
      "ownCloud viene utilizzato per lo scambio produttivo e l'editing collaborativo di file. Ma soprattutto se due utenti lavorano sullo stesso documento contemporaneamente, i conflitti di sincronizzazione non possono sempre essere evitati. In tal caso, un meccanismo di sicurezza di ownCloud genera i cosiddetti „file di conflitto“: una seconda versione di un file esistente che ha lo scopo di evitare la perdita di contenuti nell'ambito di modifiche congiunte. La GWDG vede quindi l'integrazione di ONLYOFFICE in ownCloud come una grande opportunità per risolvere a lungo termine il problema dei conflitti di sincronizzazione, poiché software di collaborazione come ONLYOFFICE affrontano il problema della sincronizzazione in modo mirato: ONLYOFFICE consente di modificare un documento tramite un'interfaccia utente comune, per cui le modifiche vengono aggiornate in tempo reale e sono immediatamente visibili agli altri utenti.",
      "Ralph Krimmel, GWDG: “La ricerca e l'istruzione dipendono da un'infrastruttura IT efficiente e innovativa. Con l'interfaccia appena creata tra il nostro ownCloud e ONLYOFFICE, gli utenti possono ora lavorare contemporaneamente su un file in un browser web. I file di conflitto vengono evitati e il lavoro si svolge dove si trovano i file - nel nostro ownCloud.”"
    ],
    "achievements": [
      "L'ownCloud della GWDG registra attualmente circa 4.000 utenti attivi al mese e 1.500 utenti al giorno. Questi includono università, ma anche singoli gruppi di lavoro di varie istituzioni scientifiche della Bassa Sassonia e a livello nazionale, che utilizzano ownCloud e le funzioni di ONLYOFFICE. L'elaborazione dei file funziona senza problemi con l'interfaccia sviluppata da ownCloud e ONLYOFFICE; anche con formati di file diversi da Microsoft Office, i file e la formattazione vengono visualizzati dal server senza problemi di compatibilità.",
      "La collaborazione tra ownCloud e ONLYOFFICE non avvantaggia solo gli utenti della GWDG e dell'Academic Cloud; grazie alla cooperazione tecnica, gli amministratori di ownCloud possono installare l'app di integrazione ONLYOFFICE con pochi clic e aggiungere l'app al loro cloud tramite il Marketplace di ownCloud.",
      "<7>Leggi la storia di successo completa</7>"
    ],
    "PageTitle": "Storia di successo di GWDG | ONLYOFFICE",
    "PageDescription": "Leggi come ONLYOFFICE e ownCloud implementati in GWDG aiutano ricercatori ed educatori",
    "PageTitleOG": "Storia di successo di GWDG | ONLYOFFICE",
    "PageDescriptionOG": "Leggi come ONLYOFFICE e ownCloud implementati in GWDG aiutano ricercatori ed educatori"
  },
  "muenster-university": {
    "id": 12,
    "slug": "muenster-university",
    "title": "Come l'integrazione di ONLYOFFICE e ownCloud in sciebo aiuta a facilitare il flusso di lavoro della ricerca all'Università di Münster",
    "intro": "I test interni hanno dimostrato che ONLYOFFICE e ownCloud erano ideali per lo scenario applicativo di sciebo ed erano superiori ad altre soluzioni. Era anche molto importante che entrambe le soluzioni fossero prodotti Open Source che soddisfano una grande richiesta degli utenti di sciebo e hanno un'architettura robusta e scalabile.",
    "user": {
      "name": "Münster University",
      "role": "",
      "portal": "",
      "location": "Località: Germania",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/wumunster-01.svg"
    },
    "profile": {
      "company": "<8>Università di Münster e sciebo</8>",
      "industry": [
        "Con oltre 40.000 studenti e 5.000 dipendenti, l'Università di Münster è la terza università più grande della Germania. Offre un'ampia varietà di materie e mantiene un profilo di ricerca diversificato.",
        "Il centro IT dell'università (Zentrum für Informationsverarbeitung, ZIV) offre un servizio di sincronizzazione e condivisione chiamato sciebo (abbreviazione di “science box”) – non solo per l'Università di Münster, ma per quasi tutte le università e un centro di ricerca nella Renania Settentrionale-Vestfalia, lo stato federato più popoloso della Germania. Attualmente, oltre 100.000 utenti sono registrati a sciebo."
      ]
    },
    "challenges": [
      "Organizzare sciebo è stato un compito complesso perché il servizio deve scalare per numeri di utenti molto più grandi del solito. Devono essere superate anche le sfide legali e, in questo contesto, è stato necessario creare contratti per l'utente finale, secondo il GDPR. Ancora più importante è che il servizio deve essere adattato alle esigenze degli utenti. Holger Angenent, responsabile del progetto sciebo presso il centro IT dell'Università di Münster: “Raggiungiamo abbastanza bene questo obiettivo secondo i nostri sondaggi, dove gli utenti ci attestano una qualità persino migliore di quella dei grandi nomi nel business del cloud”.",
      "Tra gli utenti di sciebo, ci sono anche ricercatori che trattano dati sensibili e spesso confidenziali, e quindi hanno esigenze molto elevate in materia di protezione dei dati e protezione dalla perdita di dati."
    ],
    "achievements": [
      "ONLYOFFICE e ownCloud sono già utilizzati con successo in numerose università e organizzazioni. I test interni hanno dimostrato che entrambe le soluzioni erano ideali per lo scenario applicativo di sciebo ed erano superiori ad altre soluzioni. Era anche molto importante che entrambi fossero prodotti Open Source che soddisfano una grande richiesta degli utenti di sciebo e hanno un'architettura robusta e scalabile.",
      "Holger Angenent: “Speriamo che la combinazione ownCloud-ONLYOFFICE abbia semplificato lo scambio di dati e favorito un lavoro più collaborativo di per sé. Per rivelare cambiamenti concreti nella vita lavorativa quotidiana dei nostri dipendenti, dovremo condurre ulteriori studi.”",
      "<9>Leggi la storia di successo completa</9>"
    ],
    "PageTitle": "Storia di successo dell'Università di Münster | ONLYOFFICE",
    "PageDescription": "Leggi come l'integrazione di ONLYOFFICE e ownCloud in sciebo aiuta a facilitare il flusso di lavoro della ricerca all'Università di Münster",
    "PageTitleOG": "Storia di successo dell'Università di Münster | ONLYOFFICE",
    "PageDescriptionOG": "Leggi come l'integrazione di ONLYOFFICE e ownCloud in sciebo aiuta a facilitare il flusso di lavoro della ricerca all'Università di Münster"
  },
  "subTitleProfile": "Profilo",
  "subTitleChallenges": "Sfide",
  "subTitleAchievements": "Risultati",
  "titleOthers": "Vedi altre storie di successo",
  "showMoreButton": "Altro"
}
