{
    "PageTitle": "Programma di partnership tecnologica ONLYOFFICE | ONLYOFFICE",
    "PageDescription": "Utilizza la tecnologia di ONLYOFFICE per scoprire nuovi modi di cooperazione reciprocamente vantaggiosa.",

    "BecomeONLYOFFICE": "Diventa partner tecnologico di ONLYOFFICE",
    "MakeUseOfOurTechnology": "Utilizza la nostra tecnologia per scoprire nuovi modi di cooperazione reciprocamente vantaggiosa",
    "BecomePartner": "Diventa partner",

    "Software": "Software",
    "BuildCreate": "Build, create, integrate, provide your users with the best online office experience, and more.",
    "IntegrateOnline": "Integra editor di documenti online",
    "BringCollaborative": "Porta la modifica collaborativa di documenti, fogli di calcolo e presentazioni insieme alla creazione di moduli e alla visualizzazione di PDF agli utenti del tuo servizio web sotto il tuo brand.",
    "ExploreExisting": "Esplora le integrazioni esistenti dei partner",
    "TryNow": "Prova ora",
    "LearnMore": "Scopri di più",
    "GenerateDocuments": "Genera documenti dal codice",
    "NeedToBuildDocs": "Hai bisogno di creare documenti basati sui dati degli utenti all'interno del tuo servizio web? Facile! Prova ONLYOFFICE Document Builder per generare documenti da JavaScript.",
    "ExploreMoreThan": "Esplora più di 1,5 mila metodi di script",
    "DownloadNow": "Scarica ora",
    "BuildYourOwnCollaboration": "Costruisci la tua piattaforma di collaborazione",
    "CreateYourOwnProductivity": "Crea la tua piattaforma di produttività con gestione di documenti e progetti, e-mail, CRM, calendari e altri strumenti. Adattala a un settore specifico e distribuiscila sotto il tuo brand.",
    "CheckAPIDocumentation": "Guarda la documentazione dell'API",
    "SendRequest": "Invia richiesta",
    "AddYourService": "Aggiungi il tuo servizio come plugin",
    "ConsiderYourWebService": "Pensi che il tuo servizio web o app possa essere utile agli editor ONLYOFFICE e agli utenti? Crea un plug-in e sarai presente nella nostra App Directory e Plugin Marketplace.",
    "ExploreAvailable": "Esplora i plugin disponibili",

    "ONLYOFFICEWasInLineWith": "“ONLYOFFICE era in linea con le nostre aspettative, e dopo il periodo di prove abbiamo deciso di integrarlo all'interno di C360. Grazie a questi prerequisiti fondamentali siamo diventati partner.”",
    "AndreaBuratti": "<0>Andrea Buratti,</0> <br/>amministratore delegato di Innovazionedigitale",
    "ReadTheFullCaseOfInnovazionedigitale": "Scopri il caso di Innovazionedigitale",

    "Hardware": "Hardware",
    "DeliverHardwareAndMobile": "Fornisci ai tuoi utenti finali hardware e dispositivi mobili con ONLYOFFICE integrato.",

    "ForUsItIsImportantToShow": "“Per noi è importante dimostrare che non è necessario perdere mesi o settimane per trovare buone soluzioni che combinino open source e privacy. È ancora più importante per una suite d'ufficio online che usi quotidianamente. Volevamo basare il nostro cloud personale su soluzioni open-source comprovate e quando abbiamo cercato delle alternative, ONLYOFFICE è stata una scelta evidente.”",
    "GaelDuval": "<0>Gaël Duval,</0> <br/>CEO di Murena & e fondatore di e-Foundation",
    "ReadTheFullCaseOfMurena": "Scopri il caso di Murena",

    "Hosting": "Hosting",
    "ProvideYourCustomers": "Fornisci ai tuoi clienti gli editor online e gli strumenti per la produttività di ONLYOFFICE ospitati nel tuo ambiente affidabile. Scopri <0>l'elenco dei provider di hosting.</0>",

    "ONLYOFFICEIsTheSoftware": "“ONLYOFFICE è il software che utilizziamo in Artera, lo abbiamo testato e ci è sembrato subito il migliore. Per questo motivo, siamo molto orgogliosi di questa collaborazione. Gli utenti di Artera godono della piena integrazione con il nostro hosting cloud e ONLYOFFICE Docs.”",
    "SergioRavera": "<0>Sergio Ravera,</0> <br/>CEO di DHH Switzerland SA, titolare del marchio Artera",
    "ReadTheFullCaseOfArtera": "Scopri il caso di Artera",

    "OSDistributions": "Distribuzioni del sistema operativo",
    "PreInstallONLYOFFICE": "Preinstalla ONLYOFFICE sulla tua distribuzione Linux o aggiungilo al tuo negozio di software, certifica la compatibilità di ONLYOFFICE con il tuo sistema operativo e fatti inserire nel nostro sito web e blog ufficiale per aumentare il tuo traffico.",

    "WeAreNowPartnering": "“Adesso siamo in collaborazione con ONLYOFFICE e lo preinstalliamo su risiOS. ONLYOFFICE è un'ottima suite per ufficio con un'interfaccia utente semplice, un'eccellente compatibilità con i file di Microsoft Office e tutto ciò di cui hai bisogno da una suite per ufficio.”",
    "CameronKnauff": "<0>Cameron Knauff,</0> <br/> fondatore di risiOS",
    "ReadTheFullCaseOfRisiOS": "Scopri il caso di risiOS",

    "Marketplaces": "Marketplaces",
    "CooperateWithUsOnAdding": "Collabora con noi per aggiungere i prodotti ONLYOFFICE al tuo marketplace e ottieni più traffico di utenti e realizza un profitto.",

    "BenefitsForONLYOFFICE": "Vantaggi per i partner tecnologici di ONLYOFFICE",
    "IndividualApproach": "Approccio individuale per ciascun partner",
    "ProfitableAndFair": "Condizioni vantaggiose ed eque",
    "StraightforwardEnrollment": "Iscrizione semplice",
    "ReliabilityAndRegular": "Affidabilità e aggiornamenti regolari",
    "TechAssistance": "Assistenza tecnica, formazione, consulenza",
    "MarketingSupport": "Supporto marketing",
    "SubmitRequest": "Invia richiesta",

    "WouldLikeToEnter": "Vorresti entrare in una partnership tecnologica con ONLYOFFICE?",
    "ContactUsAtMail": "Contattaci all'indirizzo <0>sales@onlyoffice.com</0> per discutere tutti i dettagli.",
    "ContactUs": "Contattaci",

    "Benefits": "Vantaggi"
}