{
  "PageTitle": "Konektori spremni za upotrebu za vašu platformu | ONLYOFFICE",
  "PageDescription": "Koristite ONLYOFFICE Docs ili DocSpace zajedno sa vašom omiljenom poslovnom platformom: Alfresco, Confluence, Nextcloud, Redmine, Jira, Liferay, ownCloud i drugima.",

  "IntegrateOODocsOrDocSpace": "Integrišite <0>ONLYOFFICE Docs</0> ili <1>DocSpace</1> u svoju omiljenu poslovnu platformu sa spremnim za upotrebu konektorima",
  "FeaturedConnectors": "Istaknuti konektori",
  "ConnectorFor": "Konektor za",
  "WOPIConnectorFor": "WOPI konektor za",
  "New": "Novo",
  "MoreInfo": "Više informacija",
  "Connectors": "Konektori",
  "Vendor": "Prodavac:",
  "DeveloperWebsite": "Sajt za programere:",
  "Price": "Cena:",
  "Free": "Besplatno",
  "Paid": "Plaćeno",
  "GetItOn": "Nabavite na",

  "FeatureConnectorTrelloText": "Pregledajte, uređujte i sarađujte na Office dokumentima u realnom vremenu u Trello-u, ultimativnom alatu za upravljanje projektima za timski rad.",
  "FeatureConnectorOdooText": "Uređujte i sarađujte na Office datotekama u Odoo Documents, paketu poslovnih aplikacija otvorenog koda.",
  "FeatureConnectorMoodleText": "Uređujte i sarađujte na Office dokumentima u Moodle-u, platformi za učenje otvorenog koda i sistemu za upravljanje kursevima.",
  "FeatureConnectorOwnCloudText": "Delite dokumente sa različitim nivoima pristupa, uređujte dokumente, tabele i prezentacije u ownCloud-u, poslednjoj platformi za saradnju u oblaku koja će vam trebati.",
  "FeatureConnectorPipedriveText": "Uređujte i sarađujte na Office dokumentima u Pipedrive Deals-u, web-baziranom CRM rešenju za prodaju i upravljanje pipeline-om.",

  "AgorumConnectorText": "Integracija ONLYOFFICE Docs-a dostupna je od verzije 9.4 agorum core-a i može se lako instalirati putem menadžera dodataka.",
  "AlfrescoConnectorText": "Radite sa svim vrstama Office dokumenata u Alfresco Share-u, sveobuhvatnom web-baziranom okruženju za saradnju za upravljanje dokumentima, wiki sadržajem, blogovima i više.",
  "BoxConnectorText": "Pregledajte, uređujte i sarađujte na Office datotekama u Box-u, sigurnom sistemu za upravljanje sadržajem u oblaku.",
  "ChamiloConnectorText": "Otvorite i uređujte docx, xlsx, pptx datoteke u Chamilo-u, softveru za e-učenje i saradnju.",
  "CommuniGateConnectorText": "Uređujte Office dokumente i sačuvajte ih ponovo u CommuniGate Pro, platformi za objedinjene komunikacije.",
  "ConfluenceConnectorText": "Uređujte i sarađujte na dokumentima u Confluence-u, otvorenom i kolaborativnom radnom prostoru.",
  "DropboxConnectorText": "Otvorite, pregledajte i uređujte Office datoteke u Dropbox-u, sigurnom skladištu u oblaku.",
  "DrupalConnectorText": "Uređujte i sarađujte na Office datotekama u Media modulu Drupal-a, web CMS-a otvorenog koda.",
  "EnaioConnectorText": "Koristite poznate Office formate direktno u enaio-u, modernom i fleksibilnom DMS-u. Uređujte arhivirane dokumente istovremeno i interaktivno sa kolegama, u web tokovima rada bez instalacije klijenta.",
  "eXoConnectorText": "Povežite ONLYOFFICE Docs online editore i uređujte Office dokumente direktno u eXo Platform-i, digitalnoj platformi za saradnju za rastuće timove i velika preduzeća.",
  "FlinkISOConnectorText": "Kreirajte i sarađujte na dokumentima, tabelama i prezentacijama u FlinkISO-u, intuitivnom softveru za upravljanje kvalitetom koji automatizuje ceo QMS za bilo koju organizaciju.",
  "HumHubConnectorText": "Pregledajte i uređujte Office dokumente (Word, Excel ili PowerPoint) u saradnji u realnom vremenu u HumHub-u, fleksibilnom kompletu za društveno umrežavanje otvorenog koda.",
  "JaliosConnectorText": "Uređujte i sarađujte na tekstualnim dokumentima, tabelama i prezentacijama direktno u JPlatform-i, digitalnom radnom prostoru, kako on-premise tako i baziranom u oblaku.",
  "JiraConnectorText": "Uređujte i sarađujte na Office prilozima u Jira-i, softveru za praćenje problema i projekata koji je razvio Atlassian.",
  "LiferayConnectorText": "Delite, uređujte i sarađujte na Office dokumentima u Liferay-u, platformi za digitalno iskustvo.",
  "LiferaySMCConnectorText": "Kreirajte, uređujte i sarađujte na dokumentima u Liferay Documents and Media Library sa ONLYOFFICE Docs-om.",
  "CourrierConnectorText": "Osigurajte efikasan i siguran rad na Office dokumentima direktno u Maarch Courrier-u, CMS-u otvorenog koda. Kreirajte i uređujte nacrte odgovora i priloge, sačuvajte e-poštu kao dokument i arhivirajte ih u DMS-u.",
  "MattermostConnectorText": "Otvorite, uređujte i sarađujte na Office dokumentima u Mattermost-u, online chat servisu otvorenog koda.",
  "MoodleConnectorText": "Uređujte i sarađujte na Office dokumentima u Moodle-u, platformi za učenje otvorenog koda i sistemu za upravljanje kursevima.",
  "MoodleLogicConnectorText": "Sarađujte na Office dokumentima iz Moodle-a, platforme za učenje dizajnirane da pruži edukatorima, administratorima i učenicima jedinstven robustan, siguran i integrisan sistem za kreiranje personalizovanih okruženja za učenje.",
  "NEOConnectorText": "Promovišite razmenu i saradnju između svih članova obrazovne zajednice unutar NEO-a, skalabilnih digitalnih usluga za srednje škole prilagođenih uzrastu i potrebama učenika.",
  "NextcloudConnectorText": "Pregledajte, uređujte i sarađujte na tekstualnim dokumentima, tabelama i prezentacijama u Nextcloud-u, self-hosted platformi za produktivnost koja vas drži pod kontrolom.",
  "NuxeoConnectorText": "Kreirajte, uređujte i sarađujte na Word, Excel ili PowerPoint dokumentima u realnom vremenu u Nuxeo-u, projektu otvorenog koda za Enterprise Content Management (ECM).",
  "OdooConnectorText": "Uređujte i sarađujte na Office datotekama u Odoo Documents-u, paketu poslovnih aplikacija otvorenog koda.",
  "ONEConnectorText": "Promovišite razmenu i saradnju između svih članova obrazovne zajednice unutar ONE-a, digitalnog rešenja za osnovne škole.",
  "OpenOlatConnectorText": "Sarađujte na beleškama tokom lekcije i pišite zadatke direktno u kontekstu učenja na vašem OpenOlat sistemu.",
  "ownCloudConnectorText": "Delite dokumente sa različitim nivoima pristupa, uređujte i sarađujte na dokumentima, tabelama i prezentacijama u ownCloud-u, poslednjoj platformi za saradnju u oblaku koja će vam trebati.",
  "PintexxConnectorText": "ONLYOFFICE je direktno integrisan u Pintexx Workplace, otvorenu digitalnu platformu koja uključuje višestruke poslovne aplikacije. Zahvaljujući integraciji Pintexx online istraživača 'Drive', ceo proces uređivanja može se obaviti u pretraživaču.",
  "PipedriveConnectorText": "Uređujte i sarađujte na Office dokumentima u Pipedrive Deals-u, web-baziranom CRM rešenju za prodaju i upravljanje pipeline-om.",
  "PloneConnectorText": "Sarađujte na Word, Excel ili PowerPoint dokumentima u realnom vremenu u Plone-u, besplatnom i sistemu za upravljanje sadržajem otvorenog koda baziranom na Zope-u.",
  "PowerFolderConnectorText": "Pregledajte, uređujte i kreirajte nove Word, Excel i PowerPoint dokumente u bilo kom pretraživaču i delite sigurno, brzo i automatski sa onima kojima je potreban pristup, u PowerFolder-u, jednostavnom rešenju za sinhronizaciju datoteka.",
  "PydioConnectorText": "Radite na Word, Excel i PowerPoint dokumentima u bilo kom pretraživaču unutar Pydio Cells-a, moderne platforme za upravljanje datotekama.",
  "QuasaroConnectorText": "Kreirajte i sarađujte na Office datotekama u Quasaro-u sa integrisanim ONLYOFFICE Docs-om. Quasaro je nemačka digitalna 3-u-1 platforma koja kombinuje visoko siguran oblak, upravljanje datotekama, chat i video pozive.",
  "RedmineConnectorText": "Pregledajte, uređujte i sarađujte na Office datotekama u Redmine-u, alatu za upravljanje projektima i praćenje problema otvorenog koda.",
  "SeafileConnectorText": "Uređujte i sarađujte na Office datotekama sa ONLYOFFICE Docs-om unutar Seafile-a, enterprise platforme za hosting datoteka sa visokom pouzdanošću i performansama.",
  "SharePointConnectorText": "Sarađujte na Word, Excel i PowerPoint dokumentima u SharePoint-u, alatima za softversku saradnju timova.",
  "StrapiConnectorText": "Uređujte DOCX, XLSX i PPTX datoteke i sarađujte na sadržaju u Strapi-ju, CMS-u otvorenog koda i API okviru.",
  "SuiteCRMConnectorText": "Pregledajte, uređujte i sarađujte na dokumentima unutar SuiteCRM-a, aplikacije za upravljanje odnosima sa klijentima otvorenog koda za SMB i preduzeća.",
  "TalkspiritConnectorText": "Otvorite bilo koji Microsoft Office dokument, pristupite deljenim dokumentima, uređujte ih i sarađujte na njima direktno na Talkspirit platformi, korporativnoj društvenoj mreži.",
  "TrelloConnectorText": "Pregledajte, uređujte i sarađujte na Office dokumentima u realnom vremenu u Trello-u, ultimativnom alatu za upravljanje projektima za timski rad.",
  "WebWeaverConnectorText": "Kreirajte i uređujte dokumente, tabele i prezentacije direktno iz repozitorijuma WebWeaver obrazovne platforme - sami ili u saradnji sa članovima radne grupe, kursa ili razreda.",
  "WeDocConnectorText": "Sa WeDoc-om možete skladištiti, deliti i uređivati sve svoje dokumente online, direktno na vašoj Jamespot platformi. Vaši dokumenti su centralizovani i zaštićeni u namenskom području, dostupnom svim vašim zaposlenima.",
  "WordPressConnectorText": "Uređujte Office datoteke iz WordPress-a, popularnog sistema za upravljanje sadržajem otvorenog koda, sarađujte na njima i dodajte ONLYOFFICE blokove svojim objavama.",
  "XWikiConnectorText": "Povežite ONLYOFFICE Docs za uređivanje postojećih priloga i kreiranje novih Office datoteka: tekstualnih dokumenata, tabela i prezentacija u XWiki-ju, naprednom enterprise wiki-ju otvorenog koda.",
  "ZapierConnectorText": "Povežite ONLYOFFICE DocSpace sa hiljadama najpopularnijih aplikacija za automatizaciju vašeg rada. Nije potreban kod.",
  "ZoomConnectorText": "Sarađujte na Office dokumentima tokom Zoom sastanaka. Kreirajte, otpremite i delite dokumente sa dozvolama za uređivanje ili pregled uživo.",
  "FileCloudConnectorText": "Uređujte i sarađujte na Office dokumentima, prezentacijama i tabelama direktno iz FileCloud-a, enterprise rešenja za deljenje, sinhronizaciju i backup datoteka.",
  "OpenKMConnectorText": "Uređujte i sarađujte na Office dokumentima, tabelama i prezentacijama direktno iz OpenKM-a, sistema otvorenog koda za elektronsko upravljanje dokumentima i zapisima.",

  "NeedAnAppToConnect": "Potrebna vam je aplikacija za povezivanje ONLYOFFICE Docs sa vašim omiljenim veb servisom? Ili ste ga razvili?",
  "LetUsKnow": "Javite nam",
  "SortByName": "Sortiraj po imenu:",
  "Filter": "Filter:",
  "AllConnectors": "Svi konektori",
  "ByProducts": "Po proizvodima",
  "ByDevelopers": "Od strane programera",
  "Docs": "Docs",
  "DocSpace": "DocSpace",
  "OODevelopers": "ONLYOFFICE programeri",
  "Partners": "Partneri",
  "CategoryFilter": "Filter"
}
