{
  "PageTitle": "Najbolja alternativa za Adobe Acrobat Office | ONLYOFFICE Docs",
  "PageDescription": "Uporedite ONLYOFFICE Docs sa Adobe Acrobat Office-om. Otvorite jedan te isti dokument na različitim platformama i uporedite rezultate.",

  "HeroTitle": "<0>ONLYOFFICE Docs</0>, alternativa Adobe Acrobat-u",
  "GetOODocsNow": "Nabavite ONLYOFFICE Docs sada",
  "CompatibleWithMicrosoftOfficeFormats": "100% kompatibilan sa Microsoft Office formatima",

  "FeaturesTitle": "<0>5 razloga zašto</0> je ONLYOFFICE najbolja alternativa Adobe Acrobat-u za kreiranje digitalnih obrazaca.",
  "FreeAndOpenSource": "Besplatan i otvorenog koda",
  "OOProvidesUsers": "ONLYOFFICE pruža korisnicima rešenja otvorenog koda. Naš izvorni kod je naveden na GitHub-u što obezbeđuje transparentnost i pouzdanost.",
  "WebDesktopMobile": "Veb, desktop, mobilni",
  "WithOOUouCanCreate": "Pomoću ONLYOFFICE-a možete kreirati, koautorizirati i popunjavati obrasce u potpunosti na mreži. Osim toga, moguće je raditi sa obrascima lokalno, kao i popuniti ih u pokretu koristeći mobilne aplikacije za iOS i Android.",
  "SeamlessOnlineCollaboration": "Besprekorna online saradnja",
  "YouAreAbleToCreateForms": "Možete zajedno sa svojim timom kreirati forme u realnom vremenu, ostavljati komentare, pregledati i pratiti promene, pregledati istoriju verzija. Možete komunicirati direktno u dokumentu kako biste ubrzali proces koristeći ugrađeni čet ili Telegram dodatak, kao i Jitsi dodatak za audio i video pozive.",
  "CompleteFunctionality": "Kompletna funkcionalnost u jednom editoru",
  "OOUsesItsNativeDocumentEditor": "ONLYOFFICE koristi svoj izvorni uređivač dokumenata za rad sa obrascima. Da biste napravili obrazac, ne morate da kreirate dokument u drugom programu za obradu teksta, a zatim ga otpremite na naš da biste dodali polja, kao što to drugi urednici obrađuju. Sa ONLYOFFICE-om možete sve da uradite u jednom uređivaču — kreirajte šablon obrasca sa poljima, formatirajte tekst i dodajte čak i najsloženije elemente kao što su tabele.",
  "SupportForAdobeFieldSettings": "Podrška za Adobe polja podešavanja",
  "InOOForms": "U ONLYOFFICE obrascima možete dodavati različite vrste polja, prilagoditi im boje okvira i pozadine, postaviti ograničenje broja znakova, primeniti višelinijski unos i kombinaciju znakova, dodati savete i rezervne tekstove, označiti polja kao obavezna, grupisati polja kako bi se mogla popuniti istovremeno i zaključati ih.",

  "PresentationTitle": "Pogledajte <0>ovu prezentaciju</0> da biste videli razliku između kancelarijskih paketa:",

  "ReadTheseArticles": "Pročitajte ove članke da biste saznali više o prednostima ONLYOFFICE obrazaca",
  "HowToEditaPDF": "Kako uređivati PDF u 2025",
  "HowToEditaPDFLink": "https://www.onlyoffice.com/blog/sr/2025/02/kako-uredivati-pdf",
  "HowToEditaPDFText": "Uređivanje PDF fajlova postalo je ključna veština kako za profesionalce, tako i za studente. PDF-ovi su široko korišćeni zbog svog fiksnog formata, koji osigurava dosledan izgled dokumenata na svim uređajima. Međutim, promena sadržaja PDF-a nekada je bila izazov. Zahvaljujući napretku tehnologije, sada postoji više alata koji omogućavaju efikasno uređivanje PDF-ova. U ovom članku istražićemo kako da uredite PDF ove godine.",
  "OOConnector": "ONLYOFFICE konektor v9.3.1 za ownCloud: kreiranje i uređivanje PDF obrazaca",
  "OOConnectorText": "Zvanični ONLYOFFICE konektor za ownCloud dolazi u verziji 9.3.1 sa mogućnošću kreiranja i uređivanja formi u PDF formatu. Nastavite sa čitanjem da biste saznali više.",
  "VisitFreeFormsLibrary": "Posetite besplatnu biblioteku obrasca",

  "TryItYourself": "Probajte sami!",
  "CreateForm": "Kreiraj obrazac",
  "FillOutForm": "Popuni obrazac",
  "DemoPreview": "Demo pregled",
  "DemoPreviewTitle": "Prikaži izvorni kod",
  "DocxForEditing": "Otvori DOCXF za uređivanje",
  "Close": "Zatvori"
}
