{
  "PageTitle": "Online čitač e-knjiga, kreator i konverter | ONLYOFFICE",
  "PageDescription": "Otvorite i pregledajte e-knjige online, konvertujte DOCX u EPUB i FB2.",

  "Header": "Onlajn <0>e-knjiga</0> čitač, kreator i konverter",
  "SubHeader": "Otvorite i pregledajte e-knjige online, konvertujte DOCX u EPUB i FB2.",

  "SwitcherTitle1": "Читajte",
  "SwitcherTitle2": "Pisanje i formatiranje",
  "SwitcherTitle3": "Koautorišite",
  "SwitcherTitle4": "Konvertujte",
  "SwitcherTitle5": "Uradite više",

  "Feature1Title": "Čitajte e-knjige povoljno",
  "Feature1Desc": "Otvorite i pregledajte otpremljene EPUB, FB2 i PDF datoteke online, lokalno ili u pokretu, bez obzira na uređaj koji koristite. Lako se krećite kroz naslove, prebacite se na tamnu temu u uslovima slabog osvetljenja, štampajte e-knjige ako je potrebno.",
  "Feature2Title": "Kreirajte interaktivne e-knjige",
  "Feature2Desc": "Pišete svoju knjigu? Iskoristite više alata za stilizovanje i formatiranje. Uključite sadržaj, upućujte na slike, objekte i grafikone uz tabelu figura, objašnjavajte određene tačke u fusnotama ili završnim napomenama, dodajte oznake i klikabilne linkove ka korisnim resursima.<2> Primenite vodene žigove za zaštitu intelektualne svojine. Dajte svom dokumentu profesionalni izgled postavljanjem ogledalnih i unutrašnjih margina za stranice koje će biti povezane.",
  "Feature3Title": "Koautorišite efikasno",
  "Feature3Desc": "Dok kreirate e-knjigu, sarađujte na tekstualnom fajlu sa svojim timom. Prebacujte se između režima u realnom vremenu ili režima zaključavanja paragrafa, ostavljajte komentare, pratite promene, diskutujte o procesu u ugrađenom četu ili na Telegramu. Obavljajte audio i video pozive putem Jitsija.",
  "Feature4Title": "Eksportujte u EPUB, FB2, i PDF",
  "Feature4Desc": "Kada vaš rad bude spreman, sačuvajte kreirani DOCX fajl kao EPUB ili FB2. EPUB se prilagođava mobilnim uređajima, tako da možete udobno čitati bez zumiranja. FB2 je jednostavan i neće zauzeti previše prostora na vašem e-čitaču. Konvertujte DOCX, EPUB ili FB2 u PDF.",
  "Feature5Title": "Učinite više sa dodacima",
  "Feature5Desc": "Umetnite bibliografije putem Mendeley-a i Zotero-a birajući potrebni stil citiranja. Iskoristite pomoć alata za pisanje veštačke inteligencije za ispravljanje pravopisa i gramatike, prevođenje rečenica, pronalaženje sinonima, analizu reči i fraza, skraćivanje ili pojednostavljivanje teksta itd.",
  "ExplorePlugins": "Istražite korisne dodatke",

  "LearnMoreHeading": "Saznajte više o ONLYOFFICE čitaču i kreatoru e-knjiga",
  "BlogDesc": "Kako napisati knjigu",
  "TutorialsDesc": "Kako napraviti bibliografiju",
  "HintsDesc": "Vodič za akademsko pisanje",

  "Q1": "Da li mogu da eksportujem dokumente u EPUB i FB2 bez internet konekcije?",
  "A1": "Da, možete instalirati i koristiti besplatne <0>ONLYOFFICE Desktop Editors</0> za konvertovanje tekstualnih fajlova u e-knjige van mreže.",
  "Q2": "Da li mogu samo da konvertujem DOCX u EPUB ili FB2 bez instaliranja bilo kakvih aplikacija?",
  "A2": "Da, dobrodošli ste da to učinite koristeći <0>besplatni online konvertor</0> koji ne zahteva nikakvu instalaciju ili registraciju.",
  "Q3": "Da li mogu da integrišem konvertor e-knjiga u svoju veb aplikaciju ili uslugu?",
  "A3": "Da, ONLYOFFICE pruža <0>API za konverziju</0> za konvertovanje svih vrsta kancelarijskih dokumenata, uključujući e-knjige, unutar vaše aplikacije."
}
