{
  "PageTitle": "ONLYOFFICE rešenja za vlade | ONLYOFFICE",
  "PageDescription": "Optimizujte radne procese u vašim državnim institucijama i javnom sektoru uz ONLYOFFICE rešenja.",

  "HeroTitle": "ONLYOFFICE za vlade",
  "HeroSubitle": "Pouzdana infrastruktura za upravljanje dokumentima i saradnju",
  "HeadingUsers": "Poverenje 15.000.000 korisnika širom sveta",

  "OrganizeHead1": "Organizujte sigurnu saradnju na dokumentima sa eksternim organizacijama",
  "OrganizeHeading1": "ONLYOFFICE DocSpace vam omogućava kreiranje prilagodljivih soba za saradnju sa fleksibilnim dozvolama za bilo koju svrhu.",
  "OrganizeFeature1": "Pružite različite pristupne dozvole: pregledanje, uređivanje, komentarisanje, reviziju, popunjavanje formi itd. Delite dokumente putem eksternih linkova kako biste omogućili pregled bez registracije.",
  "OrganizeFeature12": "Rad sa bilo kojim sadržajem: tekstualni dokumenti, tabele, prezentacije, digitalni obrasci, PDF fajlovi, e-knjige itd.",
  "OrganizeFeature13": "Komunikacija u realnom vremenu putem četa, organizovanje audio i video poziva.",
  "OrganizeFeature14": "Zaštitite sobe i osetljive fajlove koje one sadrže koristeći različite bezbednosne opcije.",
  "OrganizeFeature15": "Pristupajte sa bilo koje lokacije, preko bilo kog pregledača i uređaja.",
  "OrganizeImgUrl": "/images/templates/for-government/features/docspace.svg",
  "OrganizeHead2": "Organizujte efikasno digitalno radno mesto",
  "OrganizeHeading2": "ONLYOFFICE Workspace nudi skup alata za organizaciju svakog procesa unutar vaše organizacije",
  "OrganizeFeature2": "Čuvajte, upravljajte i sarađujte na dokumentima online.",
  "OrganizeFeature22": "Kreirajte profesionalne forme i omogućite drugim korisnicima da ih popunjavaju.",
  "OrganizeFeature23": "Kreirajte projekte i prioritetizujte zadatke.",
  "OrganizeFeature24": "Planirajte sastanke i organizujte email komunikaciju.",
  "OrganizeFeature25": "Upravljajte informacijama i poboljšajte timsku komunikaciju.",
  "OrganizeFeature26": "Pristupajte sa bilo koje lokacije, preko bilo kog pregledača i uređaja.",
  "OrganizeImgUrl2": "/images/templates/for-government/features/spd_organize.svg",
  "UseItForFree": "Koristite besplatno",
  "LearnMoreAbout": "Saznajte više o ONLYOFFICE DocSpace",
  "MoreInfo": "Više informacija",

  "HopewellHead": "Pročitajte kako je Hopewell, Virdžinija, usvojio ONLYOFFICE da omogući rad na daljinu za 500 državnih zaposlenih",
  "HopewellText": "“U ONLYOFFICE-u zaposleni sada mogu da dele fajlove i ideje, uređuju fajlove u realnom vremenu i ćaskaju sa drugim članovima svojih odeljenja ili cele organizacije. ONLYOFFICE je brzo promenio percepciju naših zaposlenih o novoj stvarnosti.”",
  "HopewellAuthor": "Dr Manker, IT direktor",
  "ReadTheStory": "Pročitajte priču",
  "PlatformTitle": "Omogućite zajedničko uređivanje u realnom vremenu unutar vaše platforme",
  "PlatformSubtitle": "ONLYOFFICE Docs se lako integriše u državnu infrastrukturu. Nudeći <0>spremne konektore</0> za popularne cloud servise, omogućava korišćenje moćnih online urednika dokumenata unutar postojeće platforme.",
  "LearnMore": "Saznajte više",
  "GetItNowPlatform": "Preuzmite odmah",
  "ImagePlatform": "/images/templates/for-government/platform/en/gpc_bg_en_@1x.png",
  "ImagePlatform2x": "/images/templates/for-government/platform/en/gpc_bg_en_@2x.png",
  "SpdHead": "Pročitajte kako je SPD Bad Säckingen organizovao efikasnu saradnju unutar političke organizacije.",
  "SpdText": "“Sa ONLYOFFICE-om sada možemo savršeno da se pripremimo i radimo zajedno van sastanaka, što ranije nije bilo moguće.”",
  "SpdAuthor": "Štefan Muster",
  "SpdAuthorInfo": "Privremeni predsednik SPD Bad Säckingen",

  "FeaturesToolsHeading": "3 razloga za korišćenje ONLYOFFICE-a u vašoj organizaciji",
  "FeaturesToolsHead": "Sigurnost",
  "FeatureToolsHead1": "Samostalno hostovanje",
  "FeatureToolsText1": "ONLYOFFICE se može instalirati lokalno kao privatno ili hibridno cloud rešenje, tako da vaši dokumenti uvek ostaju unutar vaše infrastrukture: bez prosleđivanja javnim cloud servisima.",
  "FeatureToolsHead2": "Otvoreni kod",
  "FeatureToolsText2": "ONLYOFFICE potvrđuje svoju transparentnost i pouzdanost otvaranjem izvornog koda svih funkcionalnih modula i alata.",
  "FeatureToolsHead3": "Enkripcija",
  "FeatureToolsText3": "ONLYOFFICE koristi vodeći AES-256 standard enkripcije za zaštitu osetljivih podataka u mirovanju. Podaci su dodatno zaštićeni tokom prenosa upotrebom HTTPS protokola sa najnovijim TLS algoritmom.",
  "FeatureToolsHead4": "Siguran pristup i nadzor",
  "FeatureToolsText4": "Fleksibilna prava pristupa i JWT vam omogućavaju potpunu kontrolu pristupa dokumentima. Praćenje aktivnosti i revizorska izveštavanja omogućavaju sledljivost.",
  "FeatureToolsHead5": "Usklađenost sa standardima",
  "FeatureToolsText5": "U ONLYOFFICE-u se sve lične informacije pažljivo obrađuju. Naša politika bezbednosti podataka je u potpunom skladu sa standardima GDPR-a.",
  "HrefBlogTools": "https://www.onlyoffice.com/blog/2018/05/how-onlyoffice-complies-with-gdpr",
  "LearnMoreTools": "Saznajte više",
  "VisitGitHub": "Posetite GitHub",
  "FeaturesToolsHead2": "Poznato korisničko iskustvo",
  "FeaturesToolsText": "ONLYOFFICE ima poznat i samorazumljiv korisnički interfejs koji omogućava zaposlenima da bez problema i brzo počnu da koriste novi sistem bez oštre krive učenja.",
  "FeaturesToolsHead3": "Rešenje spremno za preduzeća",
  "FeaturesToolsTitle": "ONLYOFFICE obezbeđuje unapred konfigurisan i optimizovan enterprise paket:",
  "AdvancedSetOfEditingTools": "napredni set alata za uređivanje",
  "EnhancedSecurityOptions": "poboljšane sigurnosne opcije",
  "PriorityAccessToSecurity": "prioritetni pristup sigurnosnim i stabilnim ispravkama",
  "EasilyScalable": "lako skalabilno",
  "FreeTrialLifetimeLicense": "besplatna probna verzija, doživotna licenca + godišnja ažuriranja i podrška",

  "AppsTitle": "Zamenite skupi MS Office",
  "AppsSubtitle": "ONLYOFFICE nudi besplatne desktop aplikacije za Windows, Linux i Mac OS koje besprekorno rade sa Word, Excel i PowerPoint fajlovima. Zaposleni lako mogu da se povežu sa cloud servisima (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay ili kDrive) da bi delili i sarađivali na važnim dokumentima u realnom vremenu. Dostupne su i besplatne mobilne aplikacije za iOS i Android.",
  "ForWindows": "Za Windows",
  "ForLinux": "Za Linux",
  "ForMacOS": "Za Mac OS",
  "AppsImageIOS": "/images/templates/app-button/app_store_en.svg",
  "AppsImageAndroid": "/images/templates/app-button/google_play_en.svg",
  "Image": "/images/templates/for-government/apps/en/for_goverment_en@1x.png",
  "Image2x": "/images/templates/for-government/apps/en/for_goverment_en@2x.png",

  "QuestionHead": "Treba da razgovarate o detaljima?",
  "QuestionSub": "Molimo kontaktirajte naš prodajni tim na <0>sales@onlyoffice.com</0> za zahtev za ponudu."
}
