{
  "PageTitle": "Kreator popunjivih online formi | ONLYOFFICE",
  "PageDescription": "Kreirajte popunjive forme iz postojećih docx dokumenata, uređujte, delite i sarađujte na njima. Sačuvajte ih kao PDF. Popunjavajte forme online.",

  "Header": "Kreator <0>popunjivih online formi</0> za vašu web aplikaciju",
  "SubHeader": "Kreirajte, uređujte i popunjavajte PDF forme online",
  "GetItNow": "Preuzmite odmah",

  "Feature1Title": "Pretvorite tekstualne dokumente u popunjive PDF forme",
  "Feature1Desc": "Koristite bilo koji .docx dokument, preuzmite šablon forme iz naše biblioteke ili kreirajte online formu od nule. Samo dodajte polja koja su vam potrebna - tekstualna polja, slike, combo box, padajuće liste, čekboksove, radio dugmad, email adrese, brojeve telefona, datum i vreme, kreditne kartice, poštanske brojeve - i dobićete složen ugovor o prodaji ili ugovor o razvoju, pa ga potom delite i digitalno popunjavajte. Po potrebi koristite složena polja za kreiranje prilagođenih polja koja su vam potrebna.",
  "Feature1ImgUrl": "/images/templates/form-creator/features/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/form-creator/features/screen1@2x.png",
  "Feature1Link": "Otvorite biblioteku",
  "Feature2Title": "Uredite forme po vašim pravilima",
  "Feature2Desc": "Formatirajte svoju formu kao bilo koji tekstualni dokument: upravljajte fontovima i stilovima, dodajte tabele, grafike i druge objekte. Umetnite polja unutar teksta ili fiksirajte njihovu poziciju. Pomeraјте i rotirajte polja. Jednostavno prilagodite veličinu polja, omogućite unos u više redova ili ravnomerno rasporedite uneseni tekst. Podesite boju ivica i pozadine. Dodajte savete i rezervna mesta, grupišite polja za istovremeno popunjavanje i koristite oznake za olakšavanje rada sa poljima u automatskom režimu.",
  "Feature2ImgUrl": "/images/templates/form-creator/features/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/form-creator/features/screen2@2x.png",
  "Feature2Link": "Pogledajte u akciji",
  "Feature3Title": "Prilagodite tekstualna polja bilo kojem formatu",
  "Feature3Desc": "Dozvolite upotrebu specifičnih simbola u tekstualnim poljima i podesite potreban format: Nema za obična tekstualna polja, Samo cifre ili samo slova, prilagodljiva proizvoljna maska pogodna za brojeve telefona, i regularni izraz, koji podrazumeva korišćenje pravila po kojem se obavezni karakteri unose u polje u neophodnom redu, kao kod email adresa.",
  "Feature3ImgUrl": "/images/templates/form-creator/features/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/form-creator/features/screen3@2x.png",
  "Feature4Title": "Popunjavajte forme bilo gde, bilo kada, na bilo kom uređaju",
  "Feature4Desc": "Jednostavno delite spremne PDF forme drugima i popunjavajte ih online u <0>ONLYOFFICE DocSpace</0>, lokalno sa <1>ONLYOFFICE desktop aplikacijama</1> ili čak u pokretu koristeći besplatne <2>mobilne aplikacije</2> za iOS i Android. Takođe je moguće popunjavati PDF forme kreirane u drugim aplikacijama koristeći ONLYOFFICE.",
  "Feature4ImgUrl": "/images/templates/form-creator/features/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/form-creator/features/screen4@2x.png",
  "Feature4Link": "Pronađite forme za popunjavanje",
  "Feature5Title": "Potvrdite digitalne podatke elektronskim potpisima",
  "Feature5Desc": "Dodelite različite uloge primalaca sa bojama koje im odgovaraju. Prilagodite listu podrazumevanih uloga kako bi bolje odgovarala vašem toku rada. Uskoro stiže: dozvolite korisnicima potpisivanje cele forme ili samo nekih polja. ONLYOFFICE koristi ED25519 ključeve za digitalne potpise.",
  "Feature5ImgUrl": "/images/templates/form-creator/features/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/form-creator/features/screen5@2x.png",
  "Feature6Title": "Zaštitite podatke u osetljivim poljima",
  "Feature6ComingSoon": "uskoro",
  "Feature6Desc": "Zaštitite svoju formu i njen sadržaj, tj. podatke u poljima. ONLYOFFICE koristi simetrični AES 256 GCM algoritam za enkripciju podataka i asimetrični algoritam baziran na Curve25519 ključevima za enkripciju ključa.",
  "Feature6ImgUrl": "/images/templates/form-creator/features/screen6.svg",

  "LearnMoreHeading": "Saznajte više o ONLYOFFICE kreatoru formi",
  "BlogDesc": "Automatizujte kreiranje formi zamenom rezervnih mesta sa poljima koristeći makroe",
  "BlogLink": "https://www.onlyoffice.com/blog/2024/01/use-onlyoffice-macros-to-master-form-templates",
  "TutorialsDesc": "Kako kreirati popunjive forme",
  "TutorialsLink": "https://helpcenter.onlyoffice.com/docs/userguides/form_builder/CreatingManagingFormFields.aspx",
  "HintsDesc": "Kako popuniti PDF formu",
  "HintsLink": "https://helpcenter.onlyoffice.com/docs/userguides/form_builder/FillingOutForm.aspx",

  "Q1": "Koji format koristi ONLYOFFICE za forme?",
  "A1": "Spremne forme se čuvaju i distribuiraju u PDF formatu.",
  "Q2": "Da li ONLYOFFICE nudi šablone formi?",
  "A2": "Da, možete preuzeti gotove šablone iz <0>ONLYOFFICE biblioteke</0>.",
  "Q3": "Da li je moguće ugraditi formu na moj sajt?",
  "A3": "Da, lako možete dodati online formu na svoju web stranicu, omogućavajući popunjavanje i preuzimanje u PDF formatu.",
  "Q4": "Da li se kreator formi može koristiti u mojoj aplikaciji pod mojim brendom?",
  "A4": "Da, možete integrisati kreator formi u vašu aplikaciju. Molimo koristite <0>ONLYOFFICE Docs Developer</0>.",
  "Q5": "Kako kreirati popunjivu formu u ONLYOFFICE-u?",
  "A5": "U ONLYOFFICE-u možete direktno kreirati popunjive PDF forme dodavanjem potrebnih tipova polja i njihovim podešavanjem da PDF forma izgleda onako kako želite."
}
