{
  "PageTitle": "ONLYOFFICE provajderi hostinga | ONLYOFFICE",
  "PageDescription": "Dobijte web hosting od nekih od najboljih provajdera",

  "HeroTitle": "<0>ONLYOFFICE</0> provajderi hostinga",
  "HeroText": "Dobijte web hosting od nekih od najboljih provajdera",

  "AlibabaDesc": "Alibaba Cloud je kompanija za cloud računanje koja pruža usluge preduzećima, programerima softvera i državnim organizacijama unutar svog sistema e-trgovine. Deluje u više od 200 zemalja i regiona širom sveta, i najveća je kompanija za cloud računanje u Kini i Azijsko-pacifičkom regionu. <br/><br/> Koristite zvanične cloud slike za instalaciju ONLYOFFICE Docs i ONLYOFFICE Workspace.",
  "AwsDesc": "AWS (Amazon Web Services) je razvijajuća platforma za cloud računanje koju pruža Amazon. AWS je jedna od prvih kompanija koja je uvela model plaćanja po korišćenju za cloud usluge koji se skalira kako bi korisnicima obezbedio potrebne resurse za računanje, skladištenje ili prenose. AWS nudi razne alate i rešenja za preduzeća i programere softvera koji se mogu koristiti u data centrima u do 190 zemalja. Sa <0>AWS Marketplace</0>, korisnici i organizacije lako mogu da pronađu i upravljaju softverom trećih strana. Katalog nudi hiljade softverskih listinga iz popularnih kategorija kao što su sigurnost, poslovne aplikacije, podaci i analitika, itd. <br/><br/>Koristite zvanične Amazon Machine Images za instalaciju ONLYOFFICE Docs i ONLYOFFICE Workspace (možete birati između nekoliko opcija prema potrebnom broju istovremenih konekcija/korisnika).",
  "ArteraDesc": "Artera je švajcarski provajder IT rešenja koji kombinuje sigurnost ciljane lokalizacije sa visokokvalitetnim uslugama u oblasti hostinga, clouda i drugih, kako bi zadovoljio potrebe svakog klijenta, od pojedinačnih programera do kompanija i agencija. Artera Stack je odgovor na kontinuirano istraživanje u svakoj IT oblasti: CloudLinux operativni sistem na CentOS-u za najbolje funkcije, anti-DDoS i WAF zaštitu za garanciju najbolje sigurnosti i privatnosti, funkcionalne i intuitivne panele za hosting (WHM sa cPanel-om) i cloud (Cockpit), Cisco Blade Server i još mnogo toga.",
  "DigitalOceanDesc": "DigitalOcean je cloud po izboru programera širom sveta za kreiranje modernih aplikacija. Sa zajednicom od preko 3,5 miliona programera i globalnom mrežom data centara, fokusiraju se na otvoreni kod i jednostavnost da bi programeri i njihovi timovi provodili više vremena na inovacijama umesto na upravljanju složenom infrastrukturom. <br/><br/>Koristite zvanične One-Click aplikacije za instalaciju ONLYOFFICE Docs i ONLYOFFICE Workspace.",
  "HostingSolutionsDesc": "Hosting Solutions® je registrovani zaštitni znak Genesys Informatica srl, firme iz Firence koja posluje u oblasti informacionih tehnologija skoro 30 godina. Kompanija je godinama lider u industriji, 100% je italijanska, sa data centrima i kancelarijama koje se nalaze u Italiji. Ponuda je široka, inovativna i uvek spremna da odgovori na izazove tržišta koje se konstantno menja: Web Presence Providing, Internet aplikacije, Cloud rešenja, Elektronsko fakturisanje.",
  "LinodeDesc": "Linode (deo Akamai Cloud Computing) je provajder cloud hostinga sa sedištem u Filadelfiji, SAD. Osnovan je 2003. godine i fokusira se na pružanje virtuelnih mašina sa Linux operativnim sistemom za podršku širokom spektru aplikacija, služeći preko 800.000 klijenata širom sveta. <br/><br/>Koristite gotove aplikacije za lakšu instalaciju ONLYOFFICE Docs.",
  "NetExplorerDesc": "NetExplorer je provajder cloud rešenja za sigurno upravljanje fajlovima kao SaaS. Savršena alternativa internom fajl serveru, omogućava deljenje fajlova, zajedničko uređivanje dokumenata, online saradnju i elektronsko potpisivanje. <br/><br/>Dizajniran da garantuje privatnost i zaštitu svih tipova podataka, NetExplorer Cloud poseduje ISO 27001, ISO 9001 i HDS (Health Data Host) sertifikate, i u skladu je sa GDPR standardima. Lako se instalira i integriše, sa kompletnim REST API za povezivanje sa drugim uslugama. <br/><br/>Koristite ONLYOFFICE Docs paket unapred instaliran i siguran u privatnoj instanci na NetExplorer Cloud-u.",
  "OVHCloudDesc": "OVHcloud je globalni provajder cloud rešenja specijalizovan za vrhunske performanse i ekonomične opcije za bolje upravljanje, zaštitu i skaliranje podataka. OVHcloud nudi pametniju alternativu za serverske usluge, hostovani privatni cloud, hibridni i javni cloud. <br/><br/>Grupa upravlja sa 30 data centara na 12 lokacija na 4 kontinenta, proizvodi sopstvene servere, gradi sopstvene data centre i implementira sopstvenu globalnu optičku mrežu za maksimalnu efikasnost. Sa 20-godišnjim iskustvom, OVHcloud je posvećen razvoju odgovorne tehnologije i predstavlja predvodnika naredne cloud evolucije. <br/><br/>Koristite spremne aplikacije za lakšu instalaciju ONLYOFFICE Workspace.",
  "VultrDesc": "Vultr, osnovan 2014. godine, ima misiju da omogući programerima i preduzećima pojednostavljenu instalaciju infrastrukture preko svoje napredne cloud platforme. Vultr je strateški smešten u 17 data centara širom sveta i pruža lako dostupne javne cloud resurse, skladištenje i dedicated bare metal servere. <br/><br/>Koristite zvanične One-Click aplikacije za instalaciju ONLYOFFICE Docs i ONLYOFFICE Workspace.",
  "YourOwnNetDesc": "Your Own Net je kompanija specijalizovana za hosting slobodnog softvera i alternativa glavnim IT provajderima. Your Own Net nudi dedicated hosting za ONLYOFFICE Docs, kako Community, tako i Enterprise edicije, kao i pomoć pri on-premise instalaciji ONLYOFFICE Docs.",
  "WolkliDesc": "wölkli je nastao 2014. godine sa ciljem pružanja sigurne usluge hostovanja fajlova kao alternative poznatim generičkim cloud skladištima. wölkli serveri i skladište se nalaze u Švajcarskoj, u modernom i sigurnom data centru sertifikovanom po ISO/IEC 27001 standardu. Uslugu pruža oriented.net LLC, švajcarska hosting i serverska kompanija sa fokusom na open-source i visokodostupna rešenja za hosting.",
  "WpProviderDesc": "WP Provider je vodeći partner za WordPress hosting. Pruža vrhunska rešenja za upravljani hosting i sigurnu, pouzdanu hosting uslugu. Od stručnog upravljanja mejl hostingom do sigurnih registracija domena i SSL sertifikata, WP Provider stavlja bezbednost i prosperitet online prisustva na prvo mesto.",

  "OODocsCommunityEdition": "ONLYOFFICE Docs Community Edition",
  "OOWorkspaceEnterprise": "ONLYOFFICE Workspace Enterprise",
  "OOWorkspaceCommunityEdition": "ONLYOFFICE Workspace Community Edition",
  "OODocsEnterpriseEdition": "ONLYOFFICE Docs Enterprise Edition",
  "OODocsDeveloperEdition": "ONLYOFFICE Docs Developer Edition",
  "OODocsEnterpriseEditionForARM": "ONLYOFFICE Docs Enterprise Edition za ARM",
  "OODocsDeveloperEditionForARM": "ONLYOFFICE Docs Developer Edition za ARM",
  "OODocsCommunityEditionForARM": "ONLYOFFICE Docs Community Edition za ARM",
  "OODocsCloud": "ONLYOFFICE Docs Cloud",
  "OOWorkspaceCloud": "ONLYOFFICE DocSpace Cloud",
  "OODocSpaceEnterprise": "ONLYOFFICE DocSpace Enterprise",

  "HostFeedback": "Povratne informacije domaćina <0>ONLYOFFICE Forum</0>",
  "BeListed": "Budite navedeni na ovoj stranici <0>marketing@onlyoffice.com</0>"
}
