{
  "PageTitle": "Podelite svoje mišljenje o Teamlab-u | ONLYOFFICE",
  "PageDescription": "Funkcionalnosti ONLYOFFICE-a. Koristite online urednike dokumenata, opcije za upravljanje dokumentima, upravljanje projektima, Gantt dijagram, CRM sistem, poslovnu saradnju, kalendar.",
  "PleaseShareYourImpressions": "Molimo podelite svoja utiske o korišćenju ONLYOFFICE Server Edition-a. Cenimo vaše mišljenje jer će nam pomoći da unapredimo ONLYOFFICE Server Edition.",
  "WhichOperatingSystem": "Na koji operativni sistem ste instalirali ONLYOFFICE Server Edition?",
  "HowManyUsersAre": "Koliko korisnika ima na vašem ONLYOFFICE Server Edition portalu?",
  "OrMore": "ili više",
  "WhoIsResponsibleForTheServer": "Ko je odgovoran za instalaciju i održavanje serverskog rešenja u vašoj firmi?",
  "WhichModulesDoYouUse": "Koje module najviše koristite ili planirate da koristite?",
  "Documents": "Dokumenti",
  "CRM": "CRM",
  "Community": "Zajednica",
  "Calendar": "Kalendar",
  "Projects": "Projekti",
  "People": "Ljudi",
  "Mail": "Mejl",
  "HaveYouAlreadyTried": "Da li ste već probali naš ONLYOFFICE Server Edition softver?",
  "DidYouHaveAnyIssues": "Da li ste imali bilo kakvih problema tokom procesa instalacije?",
  "Yes": "Da",
  "No": "Ne",
  "DidYouFindTheInstallation": "Da li vam je proces instalacije bio intuitivan i jednostavan?",
  "NotSure": "Nisam siguran",
  "ToWhatDegreeThisVersion": "U kojoj meri vam funkcije ove verzije ispunjavaju očekivanja?",
  "MeetAbsolutely": "Apsolutno ispunjavaju",
  "MeetSomewhat": "Delimično ispunjavaju",
  "DoNotMeet": "Ne ispunjavaju",
  "DoYouPlanToUseTheAdditional": "Da li planirate da koristite dodatnu plaćenu podršku za budući rad?",
  "Probably": "Verovatno",
  "PleaseLeaveYourComments": "Molimo ostavite vaše komentare jer će nam pomoći da uzmemo u obzir sve vaše sugestije u budućim verzijama:",
  "SendFeedback": "Pošaljite povratne informacije",
  "PleaseWait": "Molimo, sačekajte...",
  "SendInstallFeedbackSuccessful": "Uspešno poslata povratna informacija o instalaciji",
  "ThankYouForYourTimeAndGoodLuck": "Hvala na vašem vremenu i želimo vam sreću!",
  "OK": "U redu",
  "SendInstallFeedbackError": "Greška pri slanju povratnih informacija o instalaciji",
  "WeAreSorryBut": "Žao nam je, došlo je do greške, pokušajte kasnije"
}