{
    "PageTitle": "Integrišite AI u vaše dokumentacione tokove sa ONLYOFFICE DocSpace MCP Serverom | ONLYOFFICE",
    "PageDescription": "Transformišite način interakcije sa LLM-ovima i eksternim sistemima",

    "HeroTitle": "Integrišite AI u vaše dokumentacione tokove sa ONLYOFFICE DocSpace MCP Serverom",
    "HeroSubtitle": "Transformišite način interakcije sa LLM-ovima i eksternim sistemima",
    "HeroDescription": "Dizajniran da se besprekorno integriše sa Model Context Protocol-om, ovaj moćni server pojednostavljuje upravljanje dokumentima povezivanjem naprednih AI funkcija sa efikasnom automatizacijom tokova rada.",
    "GetItNow": "Počnite",
    "ScheduleDemo": "Zatražite demo",

    "FeaturesSectionTitle": "Transformišite saradnju pomoću AI alata",
    "FeaturesSubtitle": "Bilo da radite sa velikim skupovima podataka, automatizujete obradu dokumenata ili upravljate zajedničkim prostorima za timove, DocSpace MCP Server čini složene procese intuitivnim i dostupnim.",
    "FeaturesTitle1": "Jednostavna integracija",
    "FeaturesDescription1": "Lako povežite LLM-ove sa eksternim sistemima za pametnije i efikasnije tokove rada.",
    "FeaturesTitle2": "Napredno upravljanje dokumentima",
    "FeaturesDescription2": "Automatizujte procese kao što su upload fajlova, organizacija foldera i kreiranje zajedničkih prostora.",
    "FeaturesTitle3": "Sigurnost na prvom mestu",
    "FeaturesDescription3": "Zaštitite svoje podatke robusnom autentifikacijom pomoću API ključa i opcijama prilagođavanja.",
    "FeaturesTitle4": "Alatke i više od 20 prilagodljivih alata",
    "FeaturesDescription4": "Upravljajte fajlovima, prostorima, korisnicima i podešavanjima dok optimizujete svoj radni prostor.",
    "FeaturesTitle5": "Fleksibilnost otvorenog koda",
    "FeaturesDescription5": "Licenciran pod Apache-2.0, pruža potpunu transparentnost i opcije prilagođavanja.",
    
    "HowItWorks": "Kako funkcioniše",
    "HowItWorksTitle1": "Brza instalacija",
    "HowItWorksDescription1": "Dodajte MCP server u postojeću postavku putem jednostavne JSON konfiguracije. <br /> <br /> <0>Proverite primer</0>",
    "HowItWorksTitle2": "Prilagodljiva konfiguracija",
    "HowItWorksDescription2": "Koristite fleksibilne promenljive okruženja za jednostavno podešavanje. <br /> <br /> <0>Proverite opcije</0>",
    "HowItWorksTitle3": "Pristupačne alatke",
    "HowItWorksDescription3": "Birajte među integrisanim alatima za sve od kreiranja foldera do upravljanja zajedničkim prostorima. <br /> <br /> <0>Proverite alatke</0>",
    
    "UseCases": "Primeri upotrebe",
    "UseCasesTitle1": "Osnažite saradnju",
    "UseCasesDescription1": "Kreirajte virtuelne prostore za timske projekte i sigurno delite resurse sa pravim članovima tima.",
    "UseCasesTitle2": "Pojednostavite automatizaciju tokova rada",
    "UseCasesDescription2": "Automatizujte rutinske operacije sa fajlovima kao što su otpremanje, premestanje ili arhiviranje dokumenata.",
    "UseCasesTitle3": "Centralizovano upravljanje",
    "UseCasesDescription3": "Iskoristite moćne alatke za trenutni pristup podacima o kvotama, strukturi foldera i aktivnim operacijama.",

    "LicensingTitle": "Otvoreni kod i transparentna licenca",
    "LicensingDescription": "ONLYOFFICE DocSpace MCP Server je licenciran pod <0>Apache-2.0</0>, što omogućava otvorenu upotrebu i modifikaciju. Prilagodite ga svojoj organizaciji i doprinesite kontinuiranom unapređenju. Uz pristup otvorenom kodu, rešenje je stvoreno za timove koji vrednuju inovaciju i prilagodljivost.",

    "Q1": "Šta je ONLYOFFICE DocSpace MCP Server?",
    "A1": "ONLYOFFICE DocSpace MCP Server je specijalizovani server koji implementira Model Context Protocol (MCP). Pojednostavljuje interakciju između velikih jezičkih modela (LLM) i eksternih sistema, omogućavajući besprekornu i efikasnu integraciju.",
    "Q2": "Za koga je ONLYOFFICE DocSpace MCP Server?",
    "A2": "Dizajniran za timove i organizacije koje žele da unaprede AI tokove rada, pojednostave upravljanje dokumentima i integrišu napredne AI funkcionalnosti u svoju infrastrukturu.",
    "Q3": "Kako instalirati ONLYOFFICE DocSpace MCP Server?",
    "A3": "<0>Instalacija</0> uključuje dodavanje konfiguracije servera u JSON fajl koji koriste MCP-kompatibilni klijenti. Takođe je moguće build-ovati iz izvornog koda koristeći Node.js i pnpm.",
    "Q4": "Kako konfigurisati server?",
    "A4": "Konfiguracija se upravlja isključivo putem promenljivih okruženja. Ključne promenljive uključuju URL servera, API ključ i opcione podatke za autentifikaciju. Pogledajte <0>tabelu konfiguracije</0> za punu listu promenljivih i opisa.",
    "Q5": "Koje alatke su dostupne u ONLYOFFICE DocSpace MCP Serveru?",
    "A5": "Server nudi brojne alatke za upravljanje fajlovima, folderima, prostorima i više. Primeri uključuju kreiranje foldera, arhiviranje prostora, upload fajlova i podešavanje sigurnosti prostora. Detaljna lista alatki dostupna je <0>ovde</0>.",
    "Q6": "Koji koncepti Model Context Protocol-a (MCP) su implementirani?",
    "A6": "Trenutno server fokusira implementaciju alatki vezanih za upravljanje i interakciju sa ONLYOFFICE DocSpace resursima.",
    "Q7": "Koja je licenca za ONLYOFFICE DocSpace MCP Server?",
    "A7": "Server je distribuiran pod Apache-2.0 licencom, što omogućava otvorenu upotrebu i modifikaciju.",

    "GetStartedToday": "Počnite već danas",
    "ExperienceThePowerOfAutomationAndCollaborationWithTheONLYOFFICEDocSpaceMCPServer": "Iskusite moć automatizacije i saradnje uz ONLYOFFICE DocSpace MCP Server. Bilo da unapređujete tokove rada, integrišete AI ili organizujete timsko upravljanje dokumentima, ovaj server je ključ za pametnije procese.",
    "StartNow": "Počnite sada",
    "ExploreONLYOFFICEDocSpaceDeveloper": "Istražite ONLYOFFICE DocSpace Developer",
    "BeginYourJourneyFromSpecializedHubs": "Započnite put od specijalizovanih hub-ova",
    "HaveAnyFollowUpQuestions": "Imate dodatna pitanja?",
    "ContactUsAt": "Kontaktirajte nas na <0>sales@onlyoffice.com</0>."
}