{
  "PageTitle": "Sigurna online kancelarija za Zoom",
  "PageDescription": "Radite na kancelarijskim dokumentima direktno u Zoom-u koristeći snažan set funkcija ONLYOFFICE-a",

  "OnlineOfficeForZoom": "Sigurna online kancelarija za <0>Zoom</0>",
  "EnableCollaborativeDocumentEditing": "Radite na kancelarijskim dokumentima direktno u Zoom-u koristeći snažan set funkcija ONLYOFFICE-a",
  "AddToZoom": "DODAJ U",

  "CollaborateOfficeDocuments": "Saradjujte na kancelarijskim dokumentima tokom Zoom sastanaka",
  "DocumentsTab1Label": "Kreirajte, otpremite i delite dokumenta pružajući dozvole za uređivanje ili pregled uživo.",
  "DocumentsTab2Label": "Koautorišite dokumenta, listove, slajdove u realnom vremenu sa drugim učesnicima.",
  "DocumentsTab3Label": "Razgovarajte i popunjavajte složene online obrasce, tj. Ugovore o prodaji ili ugovore.",
  "DocumentsTab4Label": "Krećite se kroz PDF dokumenta, dodajte komentare, napomene, crteže.",
  "DocumentsTab5Label": "Skladištite datoteke koje su uređivane tokom Zoom sastanka unutar prostora za saradnju i imajte stalni pristup njima sa bilo kog mesta u bilo koje vreme.",

  "EfficientlyManageYourDocuments": "Efikasno upravljajte svojim dokumentima između sastanaka",
  "ManageTab1Label": "Kreirajte siguran prostor za sva svoja dokumenta. Lako mu pristupite sa svog Zoom naloga.",
  "ManageTab2Label": "Organizujte svoje lične datoteke i kreirajte prostorije za svoja poslovna dokumentea.",
  "ManageTab3Label": "Obezbedite fleksibilne dozvole za pristup: uređivanje, komentarisanje, pregled ili samo prikaz.",
  "ManageTab4Label": "Koristite javne prostorije da biste omogućili pristup svojim dokumentima ljudima izvan vašeg prostora.",

  "MarketplaceConnectorTitle": "Napravljen da besprekorno funkcioniše u Zoom-u",
  "MarketplaceConnectorDescription": "Instalirajte ONLYOFFICE aplikaciju za Zoom danas sa Zoom App Marketplace-a.",

  "WhyOO": "Zašto ONLYOFFICE?",
  "Reason1": "Robustan skup alata za uređivanje, formatiranje i stilizovanje. <0>Integrisani AI pomoćnik</0> (ChatGPT ili ZhiPu Copilot).",
  "Reason2": "Ko-uređivanje <0>u realnom vremenu</0> i zaključavanje paragrafa, pregled, istorija verzija, poređenje dokumenata, komentari i pominjanja.",
  "Reason3": "Podrška za više od <0>50 formata datoteka</0>. Potpuno kompatibilan sa MS Office formatima: DOCX, XLSX, PPTX.",
  "Reason4": "<0>Poboljšana bezbednost</0>. FFleksibilna prava pristupa i JWT. Praćenje aktivnosti i izveštavanje o reviziji. Enkripcija u mirovanju i u tranzitu. Otvoreni izvorni kod.",
  "Reason5": "<0>Slobodan plan za početak</0>. Poslovni plan za više administratora, veći prostor za skladištenje, poboljšanu sigurnost i profesionalnu podršku.",

  "HowToStart": "Kako početi",
  "HowToStartStep1": "Prijavite se na svoj Zoom nalog.",
  "HowToStartStep2": "Instalirajte ONLYOFFICE DocSpace sa <0>Zoom App Marketplace</0> i dozvolite tražene dozvole za aplikacije.",
  "HowToStartStep3": "Započnite sastanak, pređite na karticu Aplikacije i pokrenite aplikaciju ONLYOFFICE DocSpace.",
  "HowToStartStep4": "Pokrenite sesiju saradnje tako što ćete izabrati potrebnu datoteku sa liste.",

  "ExploreMoreDetailsIn": "Istražite više detalja u <0>ovom vodiču</0>"
}
