{
  "PageTitle": "Besplatan kancelarijski paket za Android | ONLYOFFICE dokumenti",
  "PageDescription": "Uređivanje i ko-uređivanje dokumenata, tabela i prezentacija. Popunite obrasce na Android uređaju.",

  "OnlyOfficeDocuments": "ONLYOFFICE Dokumenti, <0>besplatna kancelarijska aplikacija</0> za Android",

  "OneAppForYourText": "Jedna aplikacija za tekstualne dokumente, tabele, prezentacije, obrasce i medijske datoteke",
  "CompatibleWithMSOffice": "100% kompatibilan sa MS Office formatima",

  "AnOptionToConsider": "Opcija koju treba razmotriti ako želite alternativu za Office ili Google Docs.",
  "EliesGuzman": "Elies Guzmán",
  "Malavida": "Malavida",

  "FeaturesItemHeadingFull": "Document editor",
  "FeaturesItemTextMakeUse": "Rad sa tekstualnim dokumentima svih popularnih formata. Formatirajte tekst i podesite izgled stranice. Ubacite linkove, slike, grafikone. Odštampajte svoje dokumente direktno iz aplikacije.",

  "FeaturesItemHeadingComplete": "Spreadsheet editor",
  "FeaturesItemTextManage": "Kreirajte, pregledajte i uređujte tabele na svom uređaju. Radite sa redovima i kolonama, podesite parametre ćelije, koristite više od 450 formula, sortirajte i filtrirajte podatke.",

  "FeaturesItemHeadingCollaborative": "Presentation editor",
  "FeaturesItemTextMakeWork": "Kreiranje i uređivanje uticajne prezentacije na Android. Upravljajte slajdovima, ubacite slike, dodajte i uređujte oblike, grafikone i grafikone, tekstove i druge stavke.",

  "FeaturesItemHeadingOnline": "Obrazac za popunjavanje",
  "FeaturesItemTextMakeView": "Pogledajte i popunite online obrasce. Lako se krećite od polja do polja. Sačuvajte rezultat kao PDF ili DOCX datoteku.",

  "FeaturesItemHeadingPDF": "PDF pregledač i medija plejer",
  "FeaturesItemTextMakeViewPDF": "Pogledaj pdf, foto i video fajlove. Sortirajte, preimenujte, premeštajte i kopirajte datoteke, kreirajte fascikle na uređaju ili u oblaku.",

  "RealTimeCollaboration": "Saradnja u realnom vremenu",
  "BeMoreProductive": "Budite produktivniji. Povežite svoju aplikaciju sa ONLYOFFICE klaudom. Delite dokumente da biste ih zajedno uređivali sa svojim timom u realnom vremenu. Komentarišite i pratite promene. Dodajte grafičke napomene.",

  "VideoCardHeading": "Otkrijte ONLYOFFICE Documents, solidan mobilni kancelarijski paket",

  "ChooseWhereToWork": "Izaberite gde ćete raditi",

  "ChooseItemOnDevice": "Na uređaju",
  "ChooseItemViewAndEdit": "Prijavite se na ONLYOFFICE cloud kako biste delili i sarađivali na dokumentima sa svojim timom u realnom vremenu. Povežite Dropbox, Google Drive, Box i druge cloud usluge kako biste zajednički uređivali dokumente koji su tamo sačuvani.",

  "ChooseItemInOnlyOffice": "U ONLYOFFICE oblaku",
  "ChooseItemLogInTo": "Prijavite se na ONLYOFFICE cloud kako biste delili i sarađivali na dokumentima sa svojim timom u realnom vremenu. Povežite Dropbox, Google Drive, Box i druge cloud usluge kako biste zajednički uređivali dokumente koji su tamo sačuvani.",

  "ChooseItemInYourCloud": "U oblaku po vašem izboru",
  "ChooseItemConnectNextcloud": "Povežite Nextcloud, ownCloud ili bilo koju drugu cloud uslugu koja radi putem WebDAV-a. Upravljajte, pregledajte i uređujte dokumente direktno iz aplikacije.",

  "ChooseItemFromOther": "Iz drugih aplikacija",
  "ChooseItemImportDocuments": "Uvozite dokumente iz aplikacija kao što su iTunes, Datoteke i druge.",

  "HaveQuestions": "Imate pitanja o funkcionalnosti? Posetite naš <0>centar za pomoć</0>.",

  "GetMoreWithComplete": "Dobijte više sa kompletnom mobilnom veb verzijom",
  "WorkOnDocumentsWithin": "Radite na dokumentima unutar vašeg mobilnog pretraživača. Idite na vaš ONLYOFFICE veb portal i dobijte pristup većem broju alata za uređivanje dokumenata i saradnju. Lako prebacite sa mobilnog prikaza i uređujte dokumente u desktop režimu.",

  "LearnMoreHeading": "Saznajte više o ONLYOFFICE dokumentima za Android",

  "LearnCardTitleRelease": "Beleške o izdanju",
  "LearnMoreTextOnlyOfficeDocuments": "ONLYOFFICE Documents 5.5 sa lozinkama, popunjavanjem oblika i poboljšanjima korisničkog interfejsa",
  "LearnMoreSubtitleRead": "Pročitajte priču",

  "LearnCardTitleTutorials": "Tutorijali",
  "LearnMoreTextCollaborative": "Zajedničko uređivanje dokumenata na Android uređaju",
  "LearnMoreSubtitleLearn1": "Saznajte više",

  "LearnCardTitleDeveloper": "Vodič za programere",
  "LearnMoreTextHowMobile": "Kako funkcioniše mobilna integracija",
  "LearnMoreSubtitleLearn2": "Saznajte više"
}