{
  "PageTitle": "ONLYOFFICE za edukatore",
  "PageDescription": "Oživite svoja predavanja uz fleksibilni kancelarijski paket. Radite zajedno sa studentima i kolegama.",

  "OfficeForEducators": "ONLYOFFICE za <0>edukatore</0>",
  "BringYourLecturesToLife": "Oživite svoja predavanja uz jednostavan i fleksibilan kancelarijski paket. Radite zajedno sa svojim studentima i kolegama kako biste kreirali, delili i sarađivali i kako bi svi imali najbolji pristup vašem učenju.",

  "OODocsTitle": "<0>ONLYOFFICE Docs:</0> Kolaborativni online urednici za vašu platformu za e-učenje",
  "OODocsDesc": "Kreirajte i koautorišite svoje nastavne materijale bez napora – jedina granica u načinu na koji želite da podučavate je vaša mašta.",

  "FitToAnyLMSOrDMS": "Prilagodljivo bilo kojem LMS-u ili DMS-u",
  "FitToAnyLMSOrDMSDesc": "Bez obzira na to da li koristite standardni školski računar ili ste jedan od onih domišljatih tipova koji vole da eksperimentišu — kreirajte okruženje za učenje koje odgovara vašim potrebama i potrebama vaših učenika. ONLYOFFICE se lako može integrisati u uobičajene platforme za obrazovanje i upravljanje sadržajem, omogućavajući rad sa dokumentima direktno unutar strukture kursa.",

  "ExploreAllIntegrations": "Istražite sve integracije",

  "SeamlessAndUserFriendly": "Besprekorno i korisnički prijatno kancelarijsko iskustvo",
  "SeamlessAndUserFriendlyDesc": "Pravljenje haosa u glavi tvojim studentima treba da bude rezervisano za tvoj obrazovni materijal, a ne za kancelarijski paket koji koristite. ONLYOFFICE pruža vama (i vašoj klasi) jednostavan interfejs za uređivanje <0>tekstualnih dokumenata</0>, <1>tabela</1>, <2>prezentacija</2> i <3>PDF-ova</3>. Ako već imate iskustva sa drugim kancelarijskim paketima, brzo ćete se snaći.",

  "TailoredToCreate": "Prilagođen za kreiranje obrazovnog sadržaja",
  "TailoredToCreateDesc": "Lako kreirajte informativne sadržaje za svoje studente: živopisne radne listove, šarene slajdove i sveobuhvatne višestrane vodiče sa dijagramima, slikama, jednačinama i čak ugrađenim YouTube video zapisima. Primenite akademski format, uključujući naslove i podnožja, brojeve stranica, fusnote, sadržaje itd. Koristite <0>integrisane AI pomoćnike</0> da brzo pronađete potrebne informacije, prepišete ili prevedete svoje predavanja i još mnogo toga.",

  "RatingYourStudentsEssays": "Ocenjujte eseje vaših studenata",
  "RatingYourStudentsEssaysDesc": "Omogućite režim pregleda za ocenjivanje dostavljenih zadataka. Ispravite gramatiku, interpunkciju i pravopis, i ostavite komentare i beleške bez stvarnog uređivanja dokumenta. Sve vaše predložene izmene se beleže i prikazuju studentima.",

  "YourOnlineLibrarysBestFriend": "Najbolji prijatelj vaše online biblioteke",
  "YourOnlineLibrarysBestFriendDesc1": "To je surova istina za generaciju učitelja, ali štampane knjige više nisu toliko popularne kao što su bile. Nostalgici među vama možda će još uvek pustiti po koju suzu, ali sa praktične strane, ovo je odlična vest.",
  "YourOnlineLibrarysBestFriendDesc2": "Sa ONLYOFFICE Docs, moguće je čitati EPUB, FB2 ili PDF datoteke, kao i <0>napraviti svoje e-knjige</0> iz svojih dokumenata. Znanje je stoga dostupno brže i studenti uvek imaju svoju literaturu pri ruci.",
  "YourOnlineLibrarysBestFriendDesc3": "I budimo iskreni: ako imate sve svoje knjige na cloud-u, ne možete ih zaboraviti ni kod kuće.",

  "StartFreeTrial": "ZAPOČNITE BESPLATNU PROBNU VERZIJU",
  "RequestFreeDemo": "ZAHTEV ZA BESPLATAN DEMO",

  "OODocSpaceTitle": "<0>ONLYOFFICE DocSpace:</0> Povežite materijale za učenje i studente u prilagodljivim sobama",
  "OODocSpaceTitleDesc": "Ako vam je potrebna još veća fleksibilnost prilikom postavljanja grupnih zadataka za vaše studente (ili jednostavno nemate odgovarajući LMS pri ruci), onda je ONLYOFFICE DocSpace pravo rešenje za vas. Ovde možete kontrolisati ko može da pregleda, sarađuje i deli bilo koje projektne datoteke unutar vaših virtuelnih prostorija.",

  "FillableAssignments": "Zadaci koji se mogu popunjavati? Lak posao!",
  "FillableAssignmentsDesc": "Kreirajte prilagođene PDF testove sa raznim ulaznim poljima kao što su tekstualna polja, slike, kombinovane kutije, padajuće liste, datumi, čekboksovi, dugmadi za izbor itd. Prikupite i analizirajte odgovore na testove na praktičan način u <0>Sobi za popunjavanje obrazaca</0>.",

  "EasySharing": "Lako deljenje vaših materijala",
  "EasySharingDesc": "Fokusirajte se na suštinu: podučavanje i deljenje znanja – mi ćemo se pobrinuti za ostalo! U <0>Javnim prostorijama</0> ONLYOFFICE DocSpace, vaši studenti i kolege mogu pregledati sačuvane radne sveske, materijale, prezentacije kurseva i druge materijale bez registracije.",

  "AnotherTaskInMind": "Još jedan zadatak na umu za sledeću lekciju?",
  "AnotherTaskInMindDesc": "Ne brinite! U DocSpace-u možete efikasno raditi zajedno uz ugrađene komunikacione alate kao što su chat i komentari za raspravu o detaljima projekta, deljenje ideja i davanje povratnih informacija u <0>Sobi za saradnju</0>. Ili kreirajte <1>Prilagođene sobe</1> sa fleksibilnim podešavanjima za bilo koji zadatak i svrhu. I još više: iskoristite <2>Sobe za sastanke</2> da demonstrirate i zajednički uređujete kurseve i didaktičke materijale tokom časova koji se održavaju putem Zoom-a direktno unutar video sesije.",

  "FlexiblePermissionsAndRoles": "Fleksibilne dozvole i uloge",
  "FlexiblePermissionsAndRolesDesc": "Podesite pristup sobi uz širok spektar fleksibilnih dozvola: Administratori sobe sa upravljačkim pravima, moćni korisnici sa proširenim pravima, urednici sa punim pristupom datotekama sobe, recenzenti, komentatori i popunjavaoci obrazaca sa odgovarajućim pravima, gledaoci sa pristupom samo za čitanje. Na ovaj način možete dodeliti uloge pozvanim osobama prema vrstama zadataka i takođe zaštititi osetljive datoteke kao što su lični podaci studenata, ocene ili akademski radovi.",

  "GetStarted": "Počnite",

  "FreeCloud": "<0>Besplatan cloud</0> za škole",
  "FreeCloudText": "Kreirajte besplatan DocSpace Cloud za vašu školu – dobijate 2 GB skladišta i do 20 administratorskih naloga.",
  "FreeCloudImgUrl": "/images/templates/office-for-educators/docspace/free-cloud/sr/free-cloud-for-schools.png",
  "FreeCloudImgUrl2x": "/images/templates/office-for-educators/docspace/free-cloud/sr/free-cloud-for-schools@2x.png",
  "SubmitRequest": "Pošalji zahtev",

  "WhyOOTitle": "<0>Zašto</0> ONLYOFFICE?",
  "WhyOODesc": "Toliko opcija, toliko rešenja, od kojih svako tvrdi da je prava stvar – znamo kako je. Ali mi smo zaista prava stvar, verujte nam! Ili nemojte, jer vam možemo pokazati kako savršeno ONLYOFFICE i obrazovanje idu zajedno:",

  "ItProvidesFreeApps": "Obezbeđuje besplatne desktop i mobilne aplikacije",
  "ItProvidesFreeAppsDesc": "ONLYOFFICE je dizajniran za rad sa dokumentima online, međutim, svako je dobrodošao da upotpuni svoje iskustvo sa apsolutno <0>besplatnim desktop aplikacijama</0> za Windows, macOS i Linux, kao i besplatnim mobilnim aplikacijama za <1>iOS</1> i <2>Android</2>. Tako da je na vama da odlučite kako, gde i sa kojeg uređaja da radite i uređujete svoje obrazovne materijale.",

  "ItsAffordable": "Povoljno je",
  "ItsAffordableDesc": "Ponekad se sve svodi na novac. Ograničen budžet za škole i institucije može otežati pronalaženje odgovarajućeg rešenja koje zadovoljava sve potrebe učenja i podučavanja. Međutim, ONLYOFFICE je izuzetno pristupačan za škole i univerzitete uz obezbeđene obrazovne popuste. I potpuno besplatan za vaše studente, usput.",

  "ItsHighlyCustomizable": "Visoko je prilagodljiv sa našim ugrađenim tržištem dodataka",
  "ItsHighlyCustomizableDesc": "Personalizujte svoje iskustvo sa ONLYOFFICE uz <0>brojne dodatke</0> koji poboljšavaju njegovu funkcionalnost. Bilo da je u pitanju unapređenje vašeg rada sa dokumentima uz ChatGPT dodatak, pojednostavljenje istraživanja uz bibliografske dodatke za Mendeley ili Zotero, ili poboljšanje pisanja i lekture uz LanguageTool i OCR, mi smo tu da vam pomognemo.",

  "ItsFullyCompatible": "Potpuno je kompatibilan sa MS Office datotekama i PDF-ovima (i skoro svim drugim formatima kancelarijskih datoteka)",
  "ItsFullyCompatibleDesc": "Nećete morati da brinete o tome da vaši studenti ili kolege imaju problema sa čitanjem vaših dokumenata. ONLYOFFICE besprekorno funkcioniše sa MS Office datotekama (kao što su DOCX, XLSX, PPTS, itd.), Adobe PDF datotekama i većinom drugih formata datoteka.",

  "YouWontFindABetterPlaceToCollaborate": "Nećete naći bolje mesto za saradnju",
  "YouWontFindABetterPlaceToCollaborateDesc": "ONLYOFFICE je izgrađen sa jednim glavnim ciljem: da omogući saradnju bez prepreka, jednostavnu i efikasnu. I to se vidi. Bezbroj funkcija koje nećete pronaći nigde drugde omogućava vam da okupite svoje studente, svoje kolege i sebe na nov način.",

  "GetItNow": "NABAVITE GA SADA",
  "TryInTheCloud": "ISPROBAJTE U OBLAKU",

  "SuccessStoriesTitle": "Pogledajte kako funkcioniše u pričama o uspehu",
  "SuccessStoriesText": "Mogli bismo da nastavljamo u nedogled o tome kako se ONLYOFFICE i obrazovanje savršeno uklapaju. Ali bolje je da demonstriramo sa pričama o uspehu drugih korisnika.",

  "DigitalTransformation": "Digitalna transformacija u visokom obrazovanju: kako je Univerzitet Jambi implementirao ONLYOFFICE Docs",
  "DigitalTransformationImgUrl": "/images/templates/office-for-educators/success-stories/transformation.png",

  "HowOOFacilitatesCollaboration": "Kako ONLYOFFICE olakšava saradnju u školama Donaueschingen",
  "HowOOFacilitatesCollaborationImgUrl": "/images/templates/office-for-educators/success-stories/collaboration.png",

  "HowCollegeLyceeSacreCoeur": "Kako Collège-Lycée Sacré Cœur de Taravao obezbeđuje digitalnu jednakost za sve studente sa ONLYOFFICE i Moodle",
  "HowCollegeLyceeSacreCoeurImgUrl": "/images/templates/office-for-educators/success-stories/digital-equality.png",

  "HowKinderhausBerlinSharesAndCollaborates": "Kako Kinderhaus Berlin deli i sarađuje na osetljivim datotekama sa ONLYOFFICE DocSpace",
  "HowKinderhausBerlinSharesAndCollaboratesImgUrl": "/images/templates/office-for-educators/success-stories/sensitive.png",

  "HowCanOOAssist": "Kako ONLYOFFICE može pomoći sa zadacima koje pružam svojim studentima?",
  "HowCanOOAssistAnswer": "ONLYOFFICE pruža niz alata za kreiranje i uređivanje dokumenata, tabela, prezentacija i PDF-ova koji su neophodni za vaše zadatke. Pored toga, naše <0>funkcije saradnje</0> omogućavaju vam da radite sa svojim razredom u realnom vremenu, uveliko povećavajući efikasnost grupnih projekata i recenzija.",

  "CanIUseOOForCollaborative": "Mogu li da koristim ONLYOFFICE za kolaborativne projekte u okviru mog razreda?",
  "CanIUseOOForCollaborativeAnswer": "Apsolutno! ONLYOFFICE je dizajniran sa ciljem saradnje. Funkcije kao što su uređivanje u realnom vremenu, komentarisanje i DocSpace sobe za saradnju olakšavaju vam da omogućite svojim studentima da zajedno rade na grupnim zadacima i projektima. Vi i vaš razred možete istovremeno uređivati dokumente, što pojednostavljuje timski rad.",

  "DoesOOOfferTemplates": "Da li ONLYOFFICE nudi šablone za akademske dokumente?",
  "DoesOOOfferTemplatesAnswer": "Da, nudimo! Naša <0>biblioteka šablona</0> uključuje razne šablone prilagođene akademskoj upotrebi, kao što su šabloni izveštaja, formati istraživačkih radova i rasporedi prezentacija. To znači da se možete više fokusirati na sadržaj, a manje na formatiranje.",

  "IsOOSecure": "Da li je ONLYOFFICE siguran za čuvanje i deljenje osetljivih akademskih informacija?",
  "IsOOSecureAnswer": "Da, mi <0>prioritizujemo bezbednost</0> sa robusnim merama. ONLYOFFICE je otvoreni izvor i u skladu sa GDPR-om – što znači da ispunjava sve pravne kriterijume za zaštitu podataka i privatnost obrazovnih ustanova. ONLYOFFICE uključuje enkripciju datoteka i više opcija za sigurno deljenje i kontrolu pristupa. Pored toga, naša rešenja mogu biti implementirana na privatnim serverima.",

  "IsOOFree": "Da li je ONLYOFFICE besplatan?",
  "IsOOFreeAnswer": "Pružamo besplatan DocSpace Cloud za škole. Za ONLYOFFICE Docs, mogu biti dostupni planovi sa popustom ili subvencionisani planovi putem obrazovnih institucija ili studentskih programa."
}
