{
  "PageTitle": "ONLYOFFICE за студенте | ONLYOFFICE",
  "PageDescription": "Унапредите своје образовање бесплатним канцеларијским пакетом. ONLYOFFICE ће вам пружити прави алат за било који уређај.",

  "OfficeForStudents": "ONLYOFFICE за <0>студенте</0>",
  "SuperchargeYourEducation": "Унапредите своје образовање бесплатним канцеларијским пакетом. Било да радите у учионици, библиотеци, универзитетском кафићу или код куће - ONLYOFFICE ће вам пружити прави алат за било који уређај.",

  "OODesktopEditorsTitle": "<span>ONLYOFFICE Desktop Editors:</span> <br> бесплатна алтернатива за Word, Excel, PowerPoint + PDF едитор",
  "OODesktopEditorsText": "Радите са својим датотекама у познатим форматима помоћу једноставног, флексибилног и лаког за коришћење решења. Ако сте икада користили канцеларијски пакет, осећаћете се удобно са ONLYOFFICE Desktop Editors.",

  "SmoothAndIntuitiveOfficeExperience": "Глатко и интуитивно канцеларијско искуство",
  "SmoothAndIntuitiveOfficeExperienceDesc": "Ваши задаци могу бити сложени - али ваш канцеларијски пакет не би требало да буде. ONLYOFFICE Desktop Editors нуди интуитивни кориснички интерфејс, јединствен за <0>текстуалне документе</0>, <1>табеле</1>, <2>презентације</2> и <3>PDF датотеке</3>.",

  "SuitedForAllOperatingSystems": "Погодан за све оперативне системе",
  "SuitedForAllOperatingSystemsDesc": "Изаберите оперативни систем који најбоље одговара вашем стилу рада - ми ћемо подржати вашу одлуку! ONLYOFFICE Desktop Editors савршено ради са Windows, macOS и Linux системима!",

  "FreeAndOpenSource": "Бесплатан и отвореног кода",
  "FreeAndOpenSourceDesc": "Да, добро сте чули! ONLYOFFICE Desktop Editors је потпуно бесплатан - што значи да ћете имати приступ професионалном канцеларијском софтверу без финансијских ограничења. Штавише, наши едитори су отвореног кода, што осигурава транспарентност, могућност сарадње са заједницом и иновације које долазе са тим.",

  "BothOfflineAndOnline": "И офлајн и онлајн",
  "BothOfflineAndOnlineDesc": "ONLYOFFICE десктоп апликација није само локална апликација. Може се повезати са вашим омиљеним облаком (Moodle, ONLYOFFICE DocSpace, Nextcloud, ownCloud, Seafile, Liferay, kDrive) за онлајн рад и сарадњу. Треба вам да брзо направите измене у свом есеју где год да се налазите? Користите бесплатне апликације за <0>iOS</0> и <1>Android</1>.",

  "DigitalLibraryAtHand": "Дигитална библиотека на дохват руке",
  "DigitalLibraryAtHandDesc": "Наравно, истраживање за ваш рад изгледа много импресивније када су гомиле књига разбацане по столу, али то је веома непрактично. Са ONLYOFFICE Desktop Editors можете читати EPUB, FB2 и PDF датотеке, као и претраживати информације у свим <0>е-књигама</0> директно у вашем канцеларијском решењу.",

  "DownloadNow": "Преузмите сада",

  "OODocSpaceTitle": "<0>ONLYOFFICE DocSpace:</0> Подигните своје тимске пројекте на виши ниво",
  "OODocSpaceDesc": "Радите заједно са колегама студентима и професорима да бисте створили, поделили ново знање и постигли своје циљеве!",

  "TeamworkHasNeverBeenEasier": "Тимски рад никада није био лакши",
  "TeamworkHasNeverBeenEasierDesc": "Креирањем виртуелних простора, можете контролисати ко може да прегледа, сарађује или дели пројектне датотеке у вашем простору. Никада нећете пропустити важне датотеке, а документи везани за пројекат ће се чувати у просторима.",

  "FitToAnyScenario": "Прилагођен сваком сценарију",
  "FitToAnyScenarioDesc": "Примајте повратне информације о пројектима и попуњавајте задатке у <0>просторима за обрасце</0>, припремајте групне презентације у <1>просторима за сарадњу</1>, пишите есеје и делите их са професорима, искористите прилику да их прегледате у <2>прилагођеним просторима</2>. Дозволите члановима групе и професорима да прегледају садржај без регистрације у <3>јавним просторима</3>. Дискутујте о тимским пројектима у <4>просторима за састанке</4>.",

  "StressFreeCoEditing": "Уређивање без стреса",
  "StressFreeCoEditingDesc": "Сарађујте ефикасније са интегрисаним алатима за комуникацију, ћаскање и коментарисање како бисте дискутовали о детаљима пројекта, делили идеје и пружали повратне информације члановима ваше групе без пребацивања између различитих платформи.",

  "CreateFreeAccount": "КРЕИРАЈТЕ БЕСПЛАТАН НАЛОГ",

  "WhyOOTitle": "<0>Зашто</0> ONLYOFFICE?",
  "WhyOODesc": "Знамо да постоји много канцеларијских решења. Зашто бисте почели да користите ONLYOFFICE уместо другог софтвера? Зато што су ONLYOFFICE и студенти савршена комбинација. Ево кључних тачака:",

  "ItSFree": "Бесплатан је",
  "ItSFreeDesc": "Не морате да штедите да бисте могли да радите на својим задацима са ефикасним канцеларијским пакетом. Ми вас подржавамо - за студенте, ONLYOFFICE је потпуно бесплатан.",

  "ItSCompatible": "Компатибилан је са MS Office датотекама (и скоро свим другим форматима канцеларијских датотека)",
  "ItSCompatibleDesc": "Не брините се да ваше колеге студенти или професори користе друга канцеларијска решења и да ће бити збуњени када отворе ваше датотеке. ONLYOFFICE је потпуно компатибилан са MS Office датотекама (као што су DOCX, XLSX, PPTS и тако даље) и већином других формата.",

  "ItSHighlyCustomizable": "Високо је прилагодљив са нашом уграђеном продавницом додатака",
  "ItSHighlyCustomizableDesc": "Прилагодите ONLYOFFICE са <0>бројним додацима</0> који проширују функционалност - убрзајте рад са документима помоћу нашег званичног ChatGPT додатка директно у едиторима, поједноставите истраживање помоћу библиографских додатака за Mendeley или Zotero, или убрзајте писање и лектуру помоћу LanguageTool и OCR.",

  "ItSBuilt": "Направљен је са мишљу на сарадњу",
  "ItSBuiltDesc": "Волимо тимски рад. И мислимо да и ви волите. Зато ONLYOFFICE нуди различите функције које чине сарадњу што једноставнијом и ефикаснијом.",

  "GetItNow": "НАБАВИТЕ САДА",
  "TryInTheCloud": "ИСПРОБАЈТЕ У ОБЛАКУ",

  "SuccessStoriesHeading": "Успешне приче које ће вам показати како то функционише",
  "SuccessStoriesDesc": "Могли бисмо да причамо о томе како се ONLYOFFICE и образовни процес добро уклапају. Али радије ћемо вам испричати о успешним искуствима корисника.",

  "Blog1": "Како ONLYOFFICE олакшава сарадњу у школама у Донауешингену",
  "Blog1ImgUrl": "/images/templates/office-for-students/success-stories/blog1.jpg",

  "Blog2": "Како Collège-Lycée Sacré Cœur de Taravao обезбеђује дигиталну једнакост за све ученике са ONLYOFFICE и Moodle",
  "Blog2ImgUrl": "/images/templates/office-for-students/success-stories/blog2.jpg",

  "Blog3": "Како је Универзитет у Нанђингу интегрисао ONLYOFFICE Docs да побољша сарадњу између факултета и студената",
  "Blog3ImgUrl": "/images/templates/office-for-students/success-stories/blog3.jpg",

  "HowCanOOHelp": "Како ми ONLYOFFICE може помоћи са мојим задацима?",
  "HowCanOOHelpAnswer": "Пружамо свестране алате за креирање и уређивање докумената, табела, презентација и PDF датотека - све што вам је потребно за ваше задатке. Наше могућности сарадње вам омогућавају да радите заједно са колегама студентима у реалном времену, значајно повећавајући ефикасност тимског рада и ревизије.",
  "CanIUseOOForGroup": "Могу ли да користим ONLYOFFICE за групне задатке са колегама студентима?",
  "CanIUseOOForGroupAnswer": "Да, наравно! Наше решење је направљено са мишљу на сарадњу. Функције као што су уређивање у реалном времену, коментарисање, уграђени чет, историја верзија и друге заиста олакшавају рад на пројектима. Сваки од вас може истовремено да ради на документима, што поједностављује сарадњу.",
  "DoesOOOfferTemplatesForAcademicDocuments": "Да ли ONLYOFFICE нуди шаблоне за академске документе?",
  "DoesOOOfferTemplatesForAcademicDocumentsAnswer": "Да! Наша <0>библиотека шаблона</0> има много посебно дизајнираних шаблона, укључујући шаблоне извештаја, формате истраживачких радова, распореде презентација и још много тога. То значи мање напора за вас и више времена за важне задатке.",
  "IsOOSecure": "Да ли је ONLYOFFICE безбедан за чување и дистрибуцију поверљивих информација?",
  "IsOOSecureAnswer": "Поносни смо што смо једно од најсигурнијих канцеларијских решења. <0>Озбиљно схватамо безбедност</0>, од шифровања датотека које се чувају на платформи до бројних опција за безбедну дистрибуцију и контроле приступа. Штавише, наша решења се увек могу имплементирати на приватним серверима како би се повећала безбедност података.",
  "IsOOFree": "Да ли је ONLYOFFICE бесплатан?",
  "IsOOFreeAnswer": "Да, ONLYOFFICE Desktop Editors је потпуно бесплатна апликација. ONLYOFFICE DocSpace нуди бесплатан план, савршен за студенте.",
  "AreThereAnyIntegrations": "Да ли постоје интеграције са другим платформама?",
  "AreThereAnyIntegrationsAnswer": "Да, поред могућности повезивања десктоп апликације са облаком по вашем избору, можете интегрисати онлајн едиторе - <0>ONLYOFFICE Docs</0> - са услугом е-учења или системом за управљање подацима који се користи у вашој образовној институцији. На овај начин, моћи ћете да радите са Office датотекама директно у структури курса. Међу популарним спремним <1>интеграцијама</1> су <2>Moodle</2>, Chamilo, ownCloud, Nextcloud, HumHub и тако даље.",
  "WhatIfINeedToEditDocs": "Шта ако треба да уредим документе за моје истраживање који су сачувани у мом Box / Dropbox?",
  "WhatIfINeedToEditDocsAnswer": "Са ONLYOFFICE, можете то да урадите! Користите бесплатне апликације за ваш <0>Box</0> или <1>Dropbox</1>."
}
