{
  "PageTitle": "Besplatan kancelarijski paket za Android | ONLYOFFICE Documents",
  "PageDescription": "Uređujte i sarađujte na dokumentima, tabelama i prezentacijama. Popunjavajte obrasce na svom Android uređaju.",

  "OnlyOfficeDocuments": "ONLYOFFICE Documents, <0>besplatna kancelarijska aplikacija</0> za Android",

  "OneAppForYourText": "Jedna aplikacija za vaše tekstualne dokumente, tabele, prezentacije, obrasce i medijske datoteke",
  "CompatibleWithMSOffice": "100% kompatibilan sa MS Office formatima",

  "AnOptionToConsider": "Opcija koju treba razmotriti ako želite alternative za Office ili Google Docs.",
  "EliesGuzman": "Elies Guzmán",
  "Malavida": "Malavida",

  "FeaturesItemHeadingFull": "Uređivač dokumenata",
  "FeaturesItemTextMakeUse": "Radite sa tekstualnim dokumentima svih popularnih formata. Formatirajte tekst i podesite raspored stranice. Umetnite veze, slike, grafikone. Štampajte dokumente direktno iz aplikacije.",

  "FeaturesItemHeadingComplete": "Uređivač proračunskih tablica",
  "FeaturesItemTextManage": "Kreirajte, pregledajte i uređujte proračunske tablice na svom uređaju. Radite sa redovima i kolonama, prilagodite parametre ćelija, koristite više od 450 formula, sortirajte i filtrirajte podatke.",

  "FeaturesItemHeadingCollaborative": "Uređivač prezentacija",
  "FeaturesItemTextMakeWork": "Kreirajte i uređujte upečatljive prezentacije na Androidu. Upravljajte slajdovima, umetnite slike, dodajte i uređujte oblike, dijagrame i grafikone, tekstove i druge stavke.",

  "FeaturesItemHeadingOnline": "Popunjivač obrazaca",
  "FeaturesItemTextMakeView": "Pregledajte i popunjavajte online obrasce. Lako se krećite od polja do polja. Sačuvajte rezultat kao PDF ili DOCX datoteku.",

  "FeaturesItemHeadingPDF": "Pregledač PDF-a i multimedijalni plejer",
  "FeaturesItemTextMakeViewPDF": "Pregledajte PDF, foto i video datoteke. Sortirajte, preimenujte, premestite i kopirajte datoteke, kreirajte fascikle na uređaju ili u oblaku.",

  "RealTimeCollaboration": "Saradnja u realnom vremenu",
  "BeMoreProductive": "Budite produktivniji. Povežite svoju aplikaciju sa ONLYOFFICE klaudom. Delite dokumente da biste ih zajedno uređivali sa svojim timom u realnom vremenu. Komentarišite i pratite promene. Dodajte grafičke napomene.",

  "VideoCardHeading": "Otkrijte ONLYOFFICE Documents, solidan mobilni kancelarijski paket",

  "ChooseWhereToWork": "Izaberite gde ćete raditi",

  "ChooseItemOnDevice": "Na uređaju",
  "ChooseItemViewAndEdit": "Pregledajte i uređujte tekstualne dokumente, tabele i prezentacije. Upravljajte PDF-ovima, slikama i video datotekama na svom Android uređaju.",

  "ChooseItemInOnlyOffice": "U ONLYOFFICE klaudu",
  "ChooseItemLogInTo": "Prijavite se na ONLYOFFICE klaud da biste delili dokumente i sarađivali na njima sa svojim timom u realnom vremenu. Povežite Dropbox, Google Drive, Box i druge klaud servise da biste zajedno uređivali dokumente koji su tamo uskladišteni.",

  "ChooseItemInYourCloud": "U vašem klaudu",
  "ChooseItemConnectNextcloud": "Povežite Nextcloud, ownCloud ili bilo koji drugi klaud koji radi preko WebDAV-a. Upravljajte, pregledajte i uređujte dokumente direktno iz aplikacije.",

  "ChooseItemFromOther": "Iz drugih aplikacija",
  "ChooseItemImportDocuments": "Uvozite dokumente iz aplikacija kao što su iTunes, Datoteke i druge.",

  "HaveQuestions": "Imate pitanja o funkcionalnosti? posetite naš <0>Centar za pomoć</0>.",

  "GetMoreWithComplete": "Dobijte više uz kompletnu mobilnu veb verziju",
  "WorkOnDocumentsWithin": "Radite na dokumentima unutar svog mobilnog pregledača. Idite na svoj ONLYOFFICE veb portal i pristupite većem broju alata za uređivanje dokumenata i saradnju. Lako prelazite sa mobilnog prikaza i uređujte dokumente u desktop režimu.",

  "LearnMoreHeading": "Saznajte više o ONLYOFFICE Documents za Android",

  "LearnCardTitleRelease": "Napomene o izdanju",
  "LearnMoreTextOnlyOfficeDocuments": "ONLYOFFICE Documents 5.5 sa lozinkama, popunjavanjem oblika i poboljšanjima korisničkog interfejsa",
  "LearnMoreSubtitleRead": "Pročitajte članak",

  "LearnCardTitleTutorials": "Uputstva",
  "LearnMoreTextCollaborative": "Kolaborativno uređivanje dokumenata na vašem Android uređaju",
  "LearnMoreSubtitleLearn1": "Saznajte više",

  "LearnCardTitleDeveloper": "Vodič za programere",
  "LearnMoreTextHowMobile": "Kako funkcioniše mobilna integracija",
  "LearnMoreSubtitleLearn2": "Saznajte više"
}