{
  "PageTitle": "Spreadsheet pivot tables and filters | ONLYOFFICE",
  "PageDescription": "Briefly illustrate relevant data from your worksheets with summaries. Sort and filter sheets to create the most accurate display of information in ONLYOFFICE.",
  "Header": "Lako analizirajte velike količine podataka",
  "SubHeader": "Prikažite svoje podatke za svaki pojedinačni zadatak pomoću pivot tabela, filtera i parametara za sortiranje",

  "HeroImgUrl": "/images/templates/pivot-tables-and-filters/hero/hero.png",
  "HeroImgUrl2x": "/images/templates/pivot-tables-and-filters/hero/hero@2x.png",

  "Feature1Title": "Kreirajte pivot tabele",
  "Feature1Desc": "Sažeto prikažite relevantne podatke iz svojih radnih listova uz rezime. Menjajte i preuređujte polja za prikaz, birajte između više izgleda i organizujte podatke između filtera, redova, kolona i vrednosti.",

  "Feature2Title": "Podesite izgled i napredne postavke",
  "Feature2Desc": "Smestite rezime na isti ili novi radni list. Menjajte boje, veličine i stilove, birajte između Compact, Outline i Tabular oblika izveštaja i primenjujte postojeće stilove iz šablona ili kreirajte nove.",

  "Feature3Title": "Lako dodajte filtere u tabele",
  "Feature3Desc": "Sortirajte i filtrirajte listove i pivot tabele kako biste kreirali najtačniji prikaz informacija. Podesite sopstvene šablone za filtriranje. Delite listove sa dozvolom Custom Filter kako biste omogućili svojim kolegama da samostalno dodaju filtere na Excel tabele. Kreirajte Sheet Views (preglede listova) kako biste lično mogli da pregledate podatke sa sopstvenim filterima.",

  "Feature4Title": "Primenite slicere za brzo filtriranje",
  "Feature4Desc": "Dodajte slicere za formatirane i pivot tabele kako biste brzo filtrirali informacije pomoću dugmadi. Prilagodite izgled, veličinu i položaj slicera, i konfigurišite parametre prilepljivanja za ćelije. Kreirajte i organizujte više slicera na svojim listovima.",

  "Feature1ImgUrl": "/images/templates/pivot-tables-and-filters/features/pic1.png",
  "Feature1ImgUrl2x": "/images/templates/pivot-tables-and-filters/features/pic1@2x.png",
  "Feature2ImgUrl": "/images/templates/pivot-tables-and-filters/features/pic2.png",
  "Feature2ImgUrl2x": "/images/templates/pivot-tables-and-filters/features/pic2@2x.png",
  "Feature3ImgUrl": "/images/templates/pivot-tables-and-filters/features/pic3.png",
  "Feature3ImgUrl2x": "/images/templates/pivot-tables-and-filters/features/pic3@2x.png",
  "Feature4ImgUrl": "/images/templates/pivot-tables-and-filters/features/pic4.png",
  "Feature4ImgUrl2x": "/images/templates/pivot-tables-and-filters/features/pic4@2x.png"
}
