{
  "PageTitle": "ONLYOFFICE medijski resursi | ONLYOFFICE",
  "PageDescription": "Preuzmite ONLYOFFICE medijsku imovinu: logotipe, snimke ekrana, video zapise i još mnogo toga.",

  "HeroTitle": "Preuzimanja za javnost",
  "HeroDescription": "Preuzmite ONLYOFFICE medijska sredstva, uključujući logotipe i grafike",

  "Description": "Opis",
  "Logo": "Logo",
  "Screenshots": "Snimci ekrana",
  "Videos": "Videi",
  "BlogAndSocialMedia": "Pločice za promociju bloga i društvenih medija",

  "DescriptionTitle": "ONLYOFFICE opis",
  "DescriptionText": "ONLYOFFICE, projekat softvera otvorenog koda za kancelarije, fokusira se na napredna i sigurnosna kancelarijska rešenja. Sa više od 15 miliona korisnika širom sveta, prepoznat je po svojoj inovativnosti u oblasti online kancelarija. Ekosistem ONLYOFFICE uključuje kolaborativne aplikacije kao što su online uređivači za tekstualne dokumente, tabele, prezentacije, obrasce i PDF-ove, zajedno sa platformom za kolaboraciju zasnovanom na prostorijama.<br/><br/>Kao međunarodna kompanija, ONLYOFFICE ima zaposlene i saradnike širom sveta, sa kancelarijama u Singapuru, Dalasu, Rigi, Londonu, Beogradu, Jerevanu, Taškentu i Šangaju.",
  "CopyToClipboard": "Kopiraj u ostavu",

  "LogoTitle": "ONLYOFFICE logo",

  "BrandbookTitle": "ONLYOFFICE Brandbook",
  "BrandbookPreview": "Pregled",
  "BrandbookDownload": "Preuzimanje",

  "ScreenshotsTitle": "ONLYOFFICE snimci ekrana",

  "VideosTitle": "ONLYOFFICE videi",
  "MoreVideos": "Još videa",

  "BlogAndSocialMediaTitle": "ONLYOFFICE blog i pločice za promociju društvenih medija",

  "DontForgetToMention": "Ne zaboravite da pomenete ONLYOFFICE i podelite to sa nama!",
  "MediaInquires": "Za upite medija, molimo vas da stupite u kontakt. Voleli bismo da čujemo od vas: <0>press@onlyoffice.com</0>",
  "AllUserInterfaceAssets": "© Svi elementi korisničkog interfejsa, uključujući ali ne ograničavajući se na ikone, ilustracije, slike i vizuelne dizajn elemente kreirane ili uključene nakon [datum/verzija], dostupni su pod uslovima licence Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International (CC BY-NC-ND 4.0).",
  "UnderThisLicense": "Prema ovoj licenci, licencirani materijali mogu se koristiti, kopirati i deliti isključivo u nekomercijalne svrhe, bez ikakvih izmena ili izvedenih radova, i samo uz odgovarajuće navođenje autora. Atribucija mora uključivati ime autora, link ka originalnom izvoru, puno ime licence i referencu ka tekstu licence:",
  "AnyViolation": "Svako kršenje uslova licence automatski ukida vaše pravo na korišćenje materijala. Nastavak korišćenja nakon ukidanja prava predstavlja neovlašćenu upotrebu i može dovesti do pravnih posledica.",
  "RequestPermission": "Za dozvolu za upotrebu koja nije pokrivena ovom licencom, uključujući komercijalnu upotrebu ili izmene, kontaktirajte nas na: reply@onlyoffice.com.",
  "ByUsingTheseMaterials": "Korišćenjem ovih materijala potvrđujete da ste pročitali, razumeli i da se slažete sa uslovima licence CC BY-NC-ND 4.0."
}
