{
    "PageTitle": "End-to-end enkriptovani dokument ko-uređivanje | ONLYOFFICE Privatne sobe",
    "PageDescription": "Enable ONLYOFFICE Private Rooms where every symbol you type is encrypted end-to-end.",

    "KeepYourDocuments": "Držite svoje dokumente enkriptovane, uvek",
    "MeetONLYOFFICEPrivateRooms": "Upoznajte ONLYOFFICE privatne sobe u kojima je svaki simbol koji unesete end-to-end enkriptovan",

    "WhyONLYOFFICEIsTheSafest": "Zašto je ONLYOFFICE <0>najsigurniji način</0> za rad na dokumentima",
    "UnbreakableDocumentEncryption": "Neraskidiva enkripcija dokumenata",
    "ONLYOFFICEUsesTheAES": "ONLYOFFICE koristi AES-256 algoritam za enkripciju dokumenata sa ključevima otpornih na brute force napade. Da bi se iscrpila ova enkripcija, bilo bi potrebno 50 superkompjutera oko 3×1051 godina.",
    "EncryptedRealTime": "Enkriptovano ko-uređivanje u realnom vremenu",
    "ONLYOFFICEEncryptsTheData": "ONLYOFFICE enkriptuje prenos podataka tokom saradnje na dokumentima online. To sprečava spoljne osobe da mogu da pročitaju ili razumeju promene koje vi ili vaši koautori napravite.",
    "NoManualActions": "Nema ručnih radnji sa lozinkama",
    "YouDontNeedToInvent": "Ne morate izmišljati, slati ili unositi bilo kakve lozinke: one se automatski generišu na uređaju i prenose u enkriptovanom obliku prilikom deljenja dokumenta.",
    "EntirelyPrivateStorage": "Potpuno privatno skladištenje",
    "EveryBitOfInformation": "Svaka informacija u Privatnoj Sobi je enkriptovana. Kopiranje, premeštanje, verzionisanje i ponovno pisanje nisu mogući kako bi se podaci sačuvali u svim okolnostima.",

    "HowItWorks": "Kako to funkcioniše",
    "PrivateRoomWorks": "Privatna soba funkcioniše putem <0>ONLYOFFICE Desktop Editors</0> interfejsa za enkripciju i dekripciju podataka na klijentu i pravljenje sigurnosne tačke.",
    "GettingEncryption": "1. Dobijanje para ključeva za enkripciju",
    "UponTheFirstLogin": "Nakon prvog prijavljivanja na oblak, desktop aplikacija generiše par ključeva za korisnika, privatne i javne, i pamti ih.",
    "ThePrivateKeyIsEncrypted": "Privatni ključ je enkriptovan korisnikovom lozinkom i čuva se zajedno sa javnim ključem u bazi podataka korisnika u ONLYOFFICE-u.",
    "EncryptingDocuments": "2. Enkriptovanje dokumenata",
    "AtTheMoment": "Trenutno možete enkriptovati DOCX, XLSX i PPTX datoteke u Privatnoj Sobi.",
    "AfterAUserPlaces": "Nakon što korisnik postavi dokument ili sačuva novokreirani unutar Privatne sobe, podaci se enkriptuju sa 256-bitnom lozinkom koja se automatski generiše unutar aplikacije.",
    "ThisPasswordIsThenEncrypted": "Ova lozinka se zatim enkriptuje javnim ključem korisnika.",
    "ThePairOfPasswords": "Par lozinki za enkriptovani dokument i javni ključevi svih korisnika sa pristupom su zabeleženi u neenkriptovanom delu fajla zajedno sa sadržajem enkriptovanog dokumenta.",
    "TheResultingFile": "Dobijena datoteka se čuva u privatnoj sobi u oblaku ONLYOFFICE.",
    "WhenAccessing": "Kada pristupate enkriptovanoj datoteci, korisnička instanca ONLYOFFICE Desktop Editors dekriptuje ključ datoteke koristeći svoj privatni ključ i otvara datoteku.",
    "SharingAndCollaborating": "3. Deljenje i saradnja na dokumentima",
    "WhenAUserShares": "Kada korisnik deli zaštićenu datoteku, ključ datoteke se enkriptuje javnim ključevima svih korisnika koji imaju pristup datoteci. Na njihovim mašinama, dekriptuje se korišćenjem njihovih privatnih ključeva.",
    "InCoEditing": "U ko-uredništvu, unosi svakog korisnika su pojedinačno enkriptovani i deljeni koristeći prethodno pomenutu asimetričnu enkripciju tokom prenosa.",

    "WhatYouCan": "Šta možete, a šta ne možete da radite u <0>privatnoj sobi</0>",
    "ToMakeSureYourData": "Da biste bili sigurni da su vaši podaci sigurni, neke radnje su ograničene u privatnim sobama.",
    "CreateAndUpload": "Kreiranje i otpremanje datoteka",
    "CopyFiles": "Kopiranje fajlova",
    "BrowseYourProtected": "Pregledajte svoje zaštićene datoteke i datoteke koje su sa vama deljene",
    "MoveFilesShared": "Premestite datoteke koje su podeljene sa vama",
    "CreateFolders": "Kreirajte foldere",
    "MoveFilesToBin": "Premestite datoteke u kantu za smeće ili izvan privatne sobe",
    "MoveYourFiles": "Premestite svoje datoteke unutar Privatne sobe",
    "UploadFolders": "Otpremite foldere",
    "DeleteFiles": "Trajno obrišite datoteke.",
    "OverwriteFiles": "Prepišite datoteke premeštanjem ili otpremanjem",
    "ShareFilesWithUsersWho": "Podelite datoteke sa korisnicima koji imaju enkripciju akreditive",
    "RestoreFileVersions": "Vraćanje verzija datoteka",
    "CoEditFiles": "Ko-uređivanje fajlova",
    "ShareFilesWithUsersWithout": "Delite datoteke sa korisnicima bez enkripcije akreditiva",

    "GettingStarted": "Počinjemo",
    "DeployTheLatest": "<strong>Korak 1.</strong> Razvijte najnoviju verziju ONLYOFFICE Workspace (<0>Zajednica</0> i <1>Enterprise</1> izdanja) na svom serveru.",
    "EnablePrivateRooms": "<strong>Korak 2.</strong> Omogućite privatne sobe u podešavanjima portala na kontrolnoj tabli.",
    "InstallTheLatest": "<strong>Korak 3.</strong> Instalirajte najnoviju verziju <0>ONLYOFFICE Desktop Editors</0>.",
    "ConnectTheDesktop": "<strong>Korak 4.</strong> Povežite desktop aplikaciju sa instancom ONLYOFFICE u odeljku Poveži se sa oblakom.",
    "GoToThePrivateRoom": "<strong>Korak 5.</strong> Idite u odeljak Privatna soba i počnite da uređujete i zajednički uređujete svoje dokumente privatno.",
    "ONLYOFFICEPrivateRooms": "ONLYOFFICE Privatne sobe",
    "ONLYOFFICEDocs": "ONLYOFFICE Docs",
    "Download": "Preuzmite",

    "ProtectYourSensitive": "Zaštitite svoje osetljive dokumente sa ONLYOFFICE-om sada",
    "TryNow": "Isprobajte sada",

    "WhatAreTheScenarios": "Koji su scenariji za korišćenje privatnih soba?",
    "PrivateRoomsAreTheSpace": "Privatne sobe su prostor gde je svaki deo podataka enkriptovan, uključujući stanje skladištenja, uređivanja i saradnje. Preporučujemo korišćenje privatnih soba za rad sa svim osetljivim dokumentima, jer ova funkcija pruža vrhunsku zaštitu podataka čak i protiv neovlašćenih lica koja imaju pristup sistemu upravljanja dokumentima ili samom serveru.",
    "WhatIsEncrypted": "Šta je “enkriptovano ko-uređivanje u realnom vremenu”?",
    "PrivateRoomsMechanics": "Mehanika privatnih soba uključuje saradnju na dokumentima u enkriptovanom obliku. Svaka promena napravljena na dokumentu se enkriptuje posebno koristeći isti algoritam, šalje na server i dekriptuje na mašini saradnika.",
    "DoesEachUserHave": "Da li svaki korisnik ima svoj ključ ili svaki dokument ima svoj ključ? Kako se generišu ključevi za enkripciju?",
    "EachUserHasAPersonal": "Svaki korisnik ima lični par ključeva koji se koristi u asimetričnoj enkripciji ključa za enkripciju datoteka. Svaka datoteka dobija svoj vlastiti ključ za enkripciju prilikom enkripcije. Ključevi se generišu od strane aplikacije koristeći niz varijabli dobijenih iz korisničke lozinke, ID-a instalacije i drugih izvora. Generisanje ključeva je objašnjeno u Belešci.",
    "HowAreTheFile": "Kako se ključevi za enkripciju datoteka u Privatnim Sobi čuvaju i štite?",
    "TheEncryptionKeys": "Ključevi za šifrovanje svake datoteke su šifrovani i dešifrovani na mašini pomoću asimetrične enkripcije i čuvaju se u šifrovanom obliku unutar sistema datoteka.",
    "HowAreTheEncryption": "Kako se distribuiraju ključevi za enkripciju među korisnicima kada se datoteka deli?",
    "WhenYouShareAFile": "Kada delite datoteku u Privatnim Sobi, ključ za enkripciju se enkriptuje koristeći javni ključ primaoca. Primljena datoteka se zatim dekriptuje na njihovom računaru sa njihovim privatnim ključem kada korisnik otvori.",
    "IsThereAMaster": "Da li postoji glavni ključ za sve enkriptovane datoteke?",
    "WeDoNotUseMaster": "Ne koristimo glavne ključeve u enkripciji dokumenata. Asimetrična enkripcija sa ličnim RSA ključnim parovima koji se koriste u ONLYOFFICE je pouzdanija metoda koja takođe omogućava enkriptovanu saradnju.",

    "FillOutThisForm": "Popunite ovaj obrazac da biste dobili preuzimanje",
    "GetItNowText": "Klikom na Preuzmi, razumete i slažete se sa našim <0>SLA</0> i <1>Izjavom o privatnosti</1>."
}