{
  "PageTitle": "ONLYOFFICE Program preprodaje",
  "PageDescription": "Pridružite se ONLYOFFICE partnerskom programu i zaradite novac prodajom broj #1 online kancelarijskog paketa na svetu.",

  "HeroTitle": "ONLYOFFICE program za distributere: <0>robusna rešenja i fer uslovi</0>",
  "HeroText": "Stvaramo savršene online urednike dokumenata i alate za korporativnu saradnju. Razvijate svoju bazu klijenata i ostvarite profit.",
  "BecomePartner": "Postanite partner",

  "PortfolioTitle": "Najbolji proizvodi za vaš portfolio",
  "PortfolioText": "ONLYOFFICE je popularan i pouzdan: preko 15 miliona ljudi u 170 zemalja bira naš softver za vođenje svog poslovanja. Naša korisnička baza raste svaki dan!",

  "PortfolioDocSpaceTitle": "Novi način saradnje na dokumentima",
  "PortfolioDocSpaceText": "Co-working prostor sa prilagodljivim sobama za bilo koju poslovnu svrhu. Koristi se za organizovanje efikasne saradnje dokumenata sa kancelarijama, klijentima i partnerima.",
  "PortfolioDocSpaceLink": "O ONLYOFFICE DocSpace-u",

  "PortfolioDocsTitle": "Alternativa MS Office koja je u potražnji",
  "PortfolioDocsText": "Online uređivači za tekstualne dokumente, tabele, prezentacije, obrasce, visoko kompatibilni sa MS Office formatima, i PDF čitač koji može odmah zameniti poznate kancelarijske pakete.",
  "PortfolioDocsLink": "O ONLYOFFICE Docs-u",

  "PortfolioWorkspaceTitle": "Najkompletniji paket produktivnosti",
  "PortfolioWorkspaceText": "Potpuno opremljena platforma za produktivnost za upravljanje svim poslovnim procesima u pretraživaču sa naprednim bezbednosnim alatima, uključujući enkripciju u mirovanju i u tranzitu. Mogu ga koristiti kompanije svih veličina i u svim sektorima (obrazovanje, vlada, zdravstvo, itd.).",
  "PortfolioWorkspaceLink": "O ONLYOFFICE Workspace-u",

  "ConditionsTitle": "Najbolji uslovi",

  "ResellerDiscount": "Do 30% popusta za preprodavce",
  "ResellerDiscountText": "Kupite ONLYOFFICE Docs i ONLYOFFICE Workspace po sniženoj ceni i preprodajte ih po velikim maržama.",
  "GetHelp": "Dobijte pomoć na svakom koraku",
  "GetHelpText": "Koristite portal za partnere da biste dobili sve relevantne resurse partnera i komunicirali sa posvećenim menadžerom podrške koji pomaže u rešavanju problema podrške i dobijanju odgovora na sva vaša pitanja.",
  "Startup": "Jednostavan i brz početak",
  "StartupText": "Početak je jednostavan. Ne postoji ulazna naknada da postanete ONLYOFFICE partner, niti minimalni zahtevi za prodaju za početak.",
  "TrainingAndConsulting": "Obuka i konsalting",
  "TrainingAndConsultingText": "Zatražite posebnu obuku o korišćenju ONLYOFFICE-a za svoj tim ili klijente. Zatražite prodajnu ili tehničku obuku za svoj tim. Naručite demonstraciju korišćenja ONLYOFFICE za svoje klijente.",
  "Updates": "Pouzdanost i redovno ažuriranje",
  "UpdatesText": "Pružamo profesionalnu podršku našim korisnicima i partnerima, kao i redovno ažuriranje našeg softvera.",
  "DealRegistration": "Registracija posla",
  "DealRegistrationText": "Ostvarite dodatni popust za partnere od 3% i zaštitite svoje investicije tako što ćete se pridružiti programu registracije posla.",
  "BringsRewards": "Biti aktivan donosi nagrade",
  "BringsRewardsText": "Kao partner, kreirajte youTube video zapise, prevedite materijale, pokrenite kurseve obuke za svoje klijente, pišite članke o korišćenju i primeni ONLYOFFICE-a i dobijajte nagrade od nas.",
  "NFRLicense": "NFR licenca",
  "NFRLicenseText": "Podnesite zahtev za licencu koja se ne može preprodavati za internu upotrebu i korišćenje ONLYOFFICE unutar vašeg tima.",

  "PartnerLevelsTitle": "Nivoi partnera",
  "PartnerLevelsText": "Otključavanje partnera pogodnosti u zavisnosti od vašeg nivoa",
  "Authorized": "Ovlašćen",
  "Silver": "Srebrni",
  "Gold": "Zlatni",
  "Basic": "Osnovni",
  "Plus": "Plus",
  "TechnicalSupport": "Tehnička podrška",
  "Trainings": "Obuke",
  "PossibleMarketingExpensesShare": "Mogući udeo troškova marketinga",

  "LocalMarket": "Za vaše lokalno tržište",
  "GetHelpPromotingOO": "Potražite pomoć pri promovisanju ONLYOFFICE-a",
  "CollaborateWithUs": "Sarađujte sa nama kako biste promovisali ONLYOFFICE u vašoj zemlji. Dobijte detaljne informacije o novim verzijama i primajte besplatne promotivne materijale, uključujući snimke ekrana, gifove i video vodiče. Udružite se sa nama da organizujete online događaje. U nekim slučajevima, možemo ponuditi zajednički budžet za različite aktivnosti za deljenje troškova.",
  "GetOOInYourLanguage": "Nabavite ONLYOFFICE na svom jeziku",
  "FullyTranslated": "Interfejs je potpuno preveden na 30 jezika. <0>Vidite prevode</0>",

  "Indonesian": "Indonežanski",
  "German": "Nemački",
  "Latvian": "Letonski",
  "PortuguesePortugal": "Portugalski - Portugal",
  "Czech": "Češki",
  "Finnish": "Finski",
  "Russian": "Ruski",
  "ChineseTraditionalTaiwan": "Kineski - Tradicionalni, Tajvan",
  "Slovak": "Slovački",
  "Spanish": "Španski",
  "ChineseSimplified": "Kineski - Pojednostavljeno",
  "BasqueBasque": "baskijski - baskijski",
  "English": "Engleski",
  "French": "Francuski",
  "PortugueseBrazilian": "Portugalski - Brazilski",
  "MalayMalaysia": "Malajski - Malezija",
  "Bulgarian": "Bugarski",
  "Italian": "Italijanski",
  "Turkish": "Turski",
  "ArmenianArmenia": "Jermenski - Jermenija",

  "TheLanguageYouNeed": "Ne možete da pronađete jezik koji vam je potreban? Kontaktirajte nas na <0>sales@onlyoffice.com</0> da biste saznali više o lokalizaciji ONLYOFFICE-a.",

  "Blog1": "ONLYOFFICE partneri sa Emakinom: neuporediva fleksibilnost za saradnju na dokumentima",
  "Blog2": "ONLYOFFICE partneri sa GenySoft-om: kombinovanje stručnosti na pravnom tržištu",
  "Blog3": "ONLYOFFICE partneri sa Dhordeom: pružajući klijentima bolje rešenje za saradnju sa dokumentima",

  "ReadyToShip": "Spremni da pošaljete <0>ONLYOFFICE</0> svojim klijentima?",
  "SubmitYourPartnership": "Pošaljite zahtev za partnerstvo i mi ćemo vas kontaktirati u roku od 24 sata",
  "SubmitRequest": "Pošaljite zahtev",
  "StillHaveQuestions": "Još uvek imate pitanja? Kontaktirajte nas na <0>sales@onlyoffice.com</0>."
}
