{
  "PageDescription": "Čuvajte vaše podatke sigurnim i privatnim uz napredne bezbednosne funkcije ONLYOFFICE-a.",
  "PageTitle": "Bezbednost podataka i kontrola pristupa | ONLYOFFICE",

  "TotalControl": "Potpuna kontrola nad bezbednošću podataka",
  "WeProvideAComprehensive": "Pružamo širok spektar bezbednosnih alata i usluga, čuvajući vaše podatke na svim nivoima. Hostujte rešenja lokalno, enkriptujte dokumente i podatke, prilagodite pristupne postavke, povežite usluge autentifikacije i upravljajte pravima pristupa da biste se zaštitili od neovlašćenog pristupa, curenja podataka i internog delovanja.",
  "WantToExamine": "Želite da proučite najdublju strukturu naših rešenja?",
  "VisitUsOnGitHub": "Posetite nas na GitHub-u",

  "ComplianceWithData": "Usklađenost sa propisima o zaštiti podataka",
  "GDPRCompliance": "Usklađenost sa GDPR-om",
  "GDPRComplianceText1": "Opšta uredba o zaštiti podataka (GDPR) usvojena je radi zaštite krajnjih korisnika softvera, regulišući način na koji kompanije postupaju sa informacijama pri radu sa stanovnicima EU. Poštujemo pravo korisnika da poseduju i kontrolišu svoje lične podatke i kreirali smo proizvode koji su potpuno usklađeni sa evropskim zakonima.",
  "GDPRComplianceText2": "Zbog toga ONLYOFFICE sledi princip minimalizma podataka i omogućava korisnicima da znaju kako se podaci prikupljaju, čuvaju i obrađuju. ONLYOFFICE pruža slobodu pristupa, kopiranja, brisanja, ograničavanja ili premještanja bilo kojih ličnih podataka. Ako vaša organizacija deluje kao kontrolor podataka i pruža ONLYOFFICE krajnjim kupcima, dobijate potpuni pristup procedurama kroz koje oni mogu ostvariti svoja zakonska prava u vezi sa svojim ličnim podacima.",
  "ReadMoreAboutONLYOFFICEGDPR": "Pročitajte više o usklađenosti ONLYOFFICE-a sa GDPR-om",

  "HIPAACompliance": "Usklađenost sa HIPAA-om",
  "HealthInsurance": "Zakon o prenosivosti i odgovornosti zdravstvenog osiguranja (HIPAA) zahteva da svaka organizacija koja pruža usluge u zdravstvu, kao i njihovi poslovni saradnici i podizvođači sa pristupom podacima, štiti osetljive podatke pacijenata prema priznatim standardima. ONLYOFFICE štiti strukturirane i nestrukturirane podatke kako u mirovanju, tako i u prenosu, vrši reviziju podataka, obezbeđuje kontrolu integriteta podataka i druge potrebne atribute kako bi se osigurala potpuna usklađenost sa HIPAA-zakonima.",
  "ReadMoreAboutHIPAA": "Pročitajte više o usklađenosti sa HIPAA-om u ONLYOFFICE-u",

  "Self_Hosting": "Samostalno hostovanje",
  "ONLYOFFICEWasDesignedForBusinesses": "ONLYOFFICE je dizajniran za preduzeća koja upravljaju osetljivom komunikacijom i zapisima koji, ako dođu u pogrešne ruke, mogu ugroziti klijente i unutrašnje procese. Naš spektar rešenja drži vaše usluge i sve dodeljene podatke isključivo unutar vaše fizičke infrastrukture. Omogućavamo vam da manuelno održavate stabilnost i povezanost u skladu sa vašim poslovnim standardima.",
  "WeProvideCompleteTechnicalSupport": "Pružamo kompletnu tehničku podršku za lokalnu instalaciju i redovne softverske nadogradnje.",

  "DataEncryption": "Enkripcija podataka",
  "EncryptionAtRest": "Enkripcija podataka u mirovanju",
  "BreachOfData": "Provaljivanje podataka u mirovanju je jedan od najvećih rizika digitalne bezbednosti za organizacije koje rade sa osetljivim podacima. Da biste zaštitili podatke vaše kompanije i korisnika, možete primeniti Encrypt-then-MAC enkripciju (AES-256-CBC + HMAC-SHA256) celokupnog sadržaja podataka unutar ONLYOFFICE instance. AES-256 enkripcija sa simetričnim algoritmom CipherMode.CBC koristi se za šifrovanje podataka na portalu, dok SHA256 funkcija heširanja u kombinaciji sa HMAC-om proverava integritet i autentičnost šifrovanih podataka.",
  "ReadMoreAboutEncrypting": "Pročitajte više o enkripciji podataka u mirovanju u ONLYOFFICE-u",
  "End_To_EndEncryption": "End-to-end enkripcija",
  "ONLYOFFICEOffers": "ONLYOFFICE pruža dodatnu zaštitu poverljivih fajlova sa Privatnim sobama. To je prostor gde možete čuvati, uređivati i deliti dokumente uvek u enkriptovanom obliku. Svaki dokument se automatski šifruje nasumično generisanim AES-256 ključevima koji se dele sa ovlašćenim korisnicima pomoću asimetrične enkripcije. Fajlovi kreirani, sačuvani i deljeni u okviru Privatne sobe nikada ne napuštaju direktorijum i ne mogu biti kopirani, redistribuirani ili dešifrovani. Enkripcija i dekripcija dokumenta vrši se strogo na korisnikovom uređaju krajnje do kraja.",
  "ReadMoreAboutPrivate": "Pročitajte više o Privatnim sobama",
  "DocumentPassword": "Zaštita dokumenata lozinkom",
  "YouCanProtect": "Možete ručno zaštititi dokumente lozinkama kako biste sprečili pristup fajlovima bez vaše lozinke. Dokumenti su zaštićeni AES-256 enkripcijom i mogu se otvarati u svakom uređivaču koji podržava zaštitu lozinkom.",

  "DataProtection": "Zaštita podataka",
  "JWT": "JWT",
  "JSONWebToken": "JSON Web Token (ili JWT) štiti dokumente od neovlašćenog pristupa. Ova tehnologija osigurava saobraćaj na portalu i garantuje da korisnici ne mogu pristupiti većem obimu podataka od dozvoljenog, što je naročito važno kod pozivanja eksternih korisnika.",
  "ONLYOFFICEEditors": "ONLYOFFICE uređivači zahtevaju enkriptovani potpis sadržan u tokenu. Token se dodaje u konfiguraciju prilikom inicijalizacije uređivača dokumenata i tokom razmene komandi između unutrašnjih servisa (servisa za skladištenje, uređivanje, komandnog i konvertovanja), čime se potvrđuje pravo izvršavanja određene operacije sa podacima.",
  "DocumentPermission": "Upravljanje pravima pristupa dokumentima",
  "ONLYOFFICEEditorsWork": "ONLYOFFICE uređivači rade na klijentskoj strani, prebacujući veći deo opterećenja na korisnički pregledač. Ovaj pristup omogućava kreiranje fleksibilnog spektra tipova prava pristupa dokumentima, uključujući potpuni pristup, samo pregled, komentarisanje, reviziju ili popunjavanje formi. Takođe je moguće ograničiti preuzimanje, štampanje i kopiranje dokumenata. Možete ograničiti i promenu podešavanja deljenja dokumenata. Osim toga, moguće je postaviti vremenska ograničenja i lozinke za eksterno deljene dokumente i foldere.",
  "SpreadsheetProtection": "Zaštita tabela",
  "ProtectAccess": "Zaštitite pristup podacima u tabelama i selektivno ograničite uređivanje elemenata tabela:",
  "EncryptSpreadsheets": "<0>Šifrujte tabele</0> kako biste zaštitili sve podatke i bezbedno ih delili sa poverenim korisnicima.",
  "ProtectWorkbookOrSeparateSheet": "<0>Zaštitite radnu svesku ili pojedinačni list</0> od odabranih akcija da biste sačuvali sadržaj i strukturu.",
  "AllowEditingForSpecific": "<0>Dozvolite uređivanje za određene opsege</0> u zaštićenoj radnoj svesci ili listu.",
  "HideFormulas": "<0>Sakrijte formule</0> od drugih korisnika.",
  "LockSpreadsheetElements": "<0>Zaključajte elemente tabela:</0> ćelije, tekstove i oblike.",
  "ReadMoreAboutProtectingSpreadsheets": "Pročitajte više o zaštiti tabela u ONLYOFFICE-u",
  "Watermarks": "Vodeni žigovi",
  "YouCanApplyWatermarks": "Možete primeniti vodene žigove sa informacijama o dokumentu i autoru radi zaštite prava kada se dokumenti distribuiraju.",
  "HTTPS": "HTTPS",
  "ONLYOFFICEAllowsYouToEncrypt": "ONLYOFFICE omogućava enkripciju saobraćaja korišćenjem HTTPS protokola, bez obzira da li posedujete SSL sertifikat ili ne. Učitajte postojeće javne ključeve generisane na vašem serveru ili izdajte novi CA sertifikat na letsencrypt.org.",
  "ReadMoreAboutUsingHTTPS": "Pročitajte više o korišćenju HTTPS u ONLYOFFICE-u",
  "DigitalSignatures": "Digitalni potpisi",
  "ApplyingDigitalSignatures": "Primena digitalnih potpisa na dokumente pomaže potvrdi integriteta i autentičnosti. U ONLYOFFICE-u možete koristiti bilo koje sertifikate za dodavanje potpisa, tražiti potpise od jedne ili više strana, kao i prilagođavati izgled i raspored potpisa.",

  "AuthenticationAndPortal": "Autentifikacija i kontrola pristupa portalu",
  "Two_Factor": "Dvostepena autentifikacija",
  "InTheAgeOfElectronic": "U eri elektronskih prevara i socijalnog inženjeringa, svi smo ranjivi. Zaštitite proces prijave na portalu dinamičkim kodovima koji se šalju mobilnim porukama. Povlašćeni podaci u vašem oblaku ili serveru lako su dostupni ako korisnici ne čuvaju lozinke adekvatno. Ne rizikujte.",
  "WeIntegratedClickatell": "Integrisali smo Clickatell, SMSC i Twilio servise da bismo omogućili izbor odgovarajućeg SMS paketa za svaki tim i budžet.",
  "AdditionallyItIsPossible": "Dodatno, moguće je omogućiti dvostepenu autentifikaciju putem aplikacija za generisanje kodova (Google Authenticator, Authy, itd.).",
  "ReadMoreAbout": "Pročitajte više o korišćenju dvostepene autentifikacije u ONLYOFFICE-u",
  "SingleSign": "Single Sign-On (SSO)",
  "ByChoosingSingle": "Birajući Single Sign-On umesto klasične autentifikacije, ne dozvoljavate nam da čuvamo vaše podatke za prijavu, već to poveravate jednom od pouzdanih globalnih servisa za autentifikaciju. ONLYOFFICE je pružalac usluge (SP), dok je treća strana davalac identiteta (IdP). Davatelji usluga verifikuju autentifikaciju korisnika i diskretno čuvaju kredencijale, minimizirajući rizik od neovlašćenog pristupa.",
  "CurrentlyWeHave": "Trenutno imamo tri IdP integrisana sa ONLYOFFICE-om za Single Sign-On: Shibboleth, OneLogin i AD FS.",
  "ReadMoreAboutHowSingle": "Pročitajte više o radu Single Sign-On u ONLYOFFICE-u",
  "AccessRightsManagement": "Upravljanje pravima pristupa",
  "TheThreatOfMalicious": "Pretnja zlonamernih internih akcija raste sa veličinom preduzeća i različitim klasama podataka, što zahteva diferencijaciju prava.",
  "UsersOfYourPrivate": "Korisnici vašeg privatnog portala mogu se lako grupisati i hijerarhijski organizovati. Postavite prava pristupa modulima i podacima za svakog korisnika ili grupu da zaštitite podatke od neželjenih pogleda i unutrašnjih pretnji.",
  "ReadMoreAboutTheAccess": "Pročitajte više o upravljanju pravima pristupa",
  "AuthenticationFiltering": "Filtriranje i nadzor autentifikacije",
  "ACustomizedSet": "Prilagođeni kriterijumi prijave omogućavaju upravljanje specifičnim okvirima za autentifikaciju zasnovanim na vašim politikama. Sve aktivnosti mogu biti ručno nadzirane i izveštavane radi otkrivanja potencijalno štetnih ponašanja.",
  "TrustedMailDomains": "<0>Pouzdani mail domeni.</0> Ova opcija omogućava ručni izbor mail servera kojima sign-up emailovi treba da pripadaju. Moguće je koristiti prilagođene mail domene.",
  "PasswordCreationCriteria": "<0>Kriterijumi za kreiranje lozinke.</0> Ovde možete postaviti minimalnu i maksimalnu dužinu lozinke, i odrediti da li lozinka treba da sadrži velika slova, cifre ili specijalne znakove.",
  "CookieLifetime": "<0>Trajanje kolačića.</0> Automatska odjava će se izvršiti nakon izabranog vremena ako je ova opcija uključena.",
  "IPRestriction": "<0>Ograničenje IP adresa.</0> Ova opcija dozvoljava pristup portalu samo korisnicima i administratorima sa izabranih IP adresa.",
  "LoginSettings": "<0>Podešavanja prijave.</0> Postavite ograničenje neuspelih pokušaja prijave kako biste zaštitili portal od brute-force napada.",
  "LoginHistory": "<0>Istorija prijava.</0> Pomoću ove funkcije možete videti kompletan dnevnik uspešnih i neuspelih pokušaja prijava i odjava.",
  "AuditTrail": "<0>Audit Trail</0> izveštaji prate koje je akcije izvršio svaki korisnik portala i kada.",

  "Backup": "Backup",
  "TheRemoteBackup": "Kako biste smanjili troškove održavanja i uštedeli vreme, omogućite automatizovanu bezbednosnu proceduru redovnim bekapom. Podaci se mogu sačuvati <0>ručno</0> ili <0>automatski</0> u ONLYOFFICE Documents modul, na odabranom skladištu (Dropbox, Box, Google Drive, OneDrive itd.) ili na servisu treće strane (AWS S3, Google Cloud Storage, Rackspace Cloud Storage, ili Selectel Cloud Storage). Kao opcija nudi se i lokalni disk za privremeni ručni backup.",
  "ReadMoreAboutDataBackup": "Pročitajte više o backup-u podataka u ONLYOFFICE-u",

  "ONLYOFFICEBug": "<0>Bug Bounty Program ONLYOFFICE-a</0>",
  "WeWantToMakeOurProducts": "Želimo da naši proizvodi budu što pouzdaniji i sigurniji, a pomoć eksternih stručnjaka može poboljšati naše interne testove. Svi od profesionalnih etičkih hakera do entuzijasta mogu učestvovati u našem Bug Bounty Programu na HackerOne, pronalaziti i izveštavati o ranjivostima i dobiti fer nagradu.",
  "ReadMoreDetailsAboutHowItWorks": "Pročitajte više o tome kako funkcioniše na našem <0>blogu</0>.",

  "LearnMoreAboutONLYOFFICE": "Saznajte više o bezbednosnim merama ONLYOFFICE-a",
  "WhitePaper": "Bela knjiga",
  "ComponentsAndMechanics": "Komponente i mehanizmi end-to-end enkripcije dokumenata u ONLYOFFICE Workspace-u",
  "LearnMore": "Saznajte više",
  "Blog": "Blog",
  "WhatIsJWT": "Šta je JWT i kako ova tehnologija štiti vaše dokumente?",
  "Guides": "Vodiči",
  "ReinforcingSecurity": "Jačanje bezbednosti. Kontrolišite pristup portalu i pratite aktivnost svih korisnika",

  "DoesONLYOFFICEHaveAccess": "Da li ONLYOFFICE ima pristup informacijama o operacijama sa fajlovima i podacima?",
  "NoSuchInformation": "Ne, takve informacije nisu deljene sa ONLYOFFICE-om osim ako je iskazana izričita dozvola našem timu. Kao vlasnik ili administrator ONLYOFFICE Workspace-a, možete pristupiti Audit Trail zapisu u sigurnosnim postavkama i videti informacije o korisničkim aktivnostima.",
  "IsThereAServer_SideData": "Da li postoji server-sajd enkripcija podataka? Kako funkcioniše?",
  "YouCanEnableEncryption": "Možete omogućiti enkripciju u mirovanju u serverskoj verziji ONLYOFFICE Workspace-a. Ova funkcija štiti vaše podatke od mogućih upada čak i ako neko pristupi vašoj mašini. Enkripcija se zasniva na metodu Encrypt-then-MAC i šifruje kompletan sadržaj podataka unutar ONLYOFFICE Workspace instance i usklađena je sa AES-256 međunarodnim standardom za enkripciju podataka.",
  "WhatContentProtection": "Koje funkcije zaštite sadržaja pruža ONLYOFFICE?",
  "YouCanEncryptDocument": "Možete šifrovati dokument koristeći lozinku koja omogućava upravljanje pristupom različitim akcijama u dokumentu, kao što su komentarisanje, revizija i popunjavanje formi. Moguće je ograničiti kopiranje, preuzimanje i štampanje fajlova, kao i primeniti vodene žigove. Možete takođe šifrovati tabele i podesiti dodatna podešavanja za zaštitu pojedinačnih listova, zaključavanje elemenata tabele i skrivanje formula. U Privatnim sobama moguće je end-to-end šifrovati tekstualne dokumente i zajednički raditi na njima u enkriptovanom obliku. Među dostupnim alatima su i vodeni žigovi.",
  "WhatUserRolesDoesONLYOFFICE": "Koje korisničke uloge podržava ONLYOFFICE Workspace i koja prava imaju?",
  "ThereAreFollowingTypes": "Postoje sledeće vrste korisničkih uloga: Gost, Korisnik, Administrator i Vlasnik. Vlasnici imaju potpuni pristup svim funkcijama i podešavanjima u ONLYOFFICE Workspace-u. Administratori modula imaju pristup selektovanoj konfiguraciji modula i mogu moderirati sadržaj, dok administrator sa punim pristupom može upravljati opštim podešavanjima Workspace-a i njegovim korisnicima. U modulu Projekti moguće je imenovati menadžere projekata koji mogu upravljati trenutnim projektom, njegovim članovima, promeniti podešavanja i moderirati različite stavke u projektu.",
  "AreThereAuditFeatures": "Da li postoje revizorske funkcije u ONLYOFFICE Workspace-u? Koje informacije su sadržane u dnevniku pristupa?",
  "ThereIsAnAuditTrail": "Postoji funkcija Audit Trail u ONLYOFFICE Workspace-u. Sadrži detalje o IP adresi, pregledaču, platformi, datumu, korisniku, stranici, tipu akcije, proizvodu i modulu. Možete pretraživati, sortirati i filtrirati stavke u dnevniku.",
  "IsThereAutomaticBackup": "Da li postoji automatsko pravljenje rezervnih kopija u ONLYOFFICE-u?",
  "ThereAreAutomaticBackup": "Postoje automatske opcije bekapa u ONLYOFFICE Workspace-u. Možete izabrati lokaciju kopije, podesiti datum i vreme i definisati broj rezervnih kopija koje će se čuvati.",
  "DoesONLYOFFICEDocsInstance": "Da li ONLYOFFICE Docs instanca čuva korisničke podatke?",
  "ONLYOFFICEDocsProcessesDocument": "ONLYOFFICE Docs obrađuje uređivanje i konverziju dokumenata, ali ne čuva nijedan dokument ili korisničke podatke.",
  "WhatSecurityFeatures": "Koje bezbednosne funkcije podržava ONLYOFFICE API?",
  "ONLYOFFICEWorkspaceCollaborationPlatform": "ONLYOFFICE Workspace (platforma za saradnju) API pruža metode za upravljanje aktivnim konekcijama, podacima iz dnevnika aktivnosti, istorijom prijava, autentifikacijom i 2FA, IP ograničenjima, LDAP, SSO, i sigurnosnim podešavanjima za Workspace i njegove module. Delimičan pristup funkcionalnostima Privatnih soba je dostupan preko API-ja. ONLYOFFICE Docs API pruža metode za podešavanje JWT, korišćenje vodenih žigova, i omogućavanje osnovnih i naprednih prava pristupa dokumentima.",
  "HowDoesTheOnlyOfficeAuthenticate": "Kako ONLYOFFICE autentifikuje svaki zahtev? Kako je podržana autentifikacija zahteva u API-ju?",
  "ONLYOFFICEAuthenticatesPOST": "ONLYOFFICE autentifikuje POST zahteve koristeći sigurnosne tokene. Kompletne informacije o radu zahteva možete pronaći u našoj <0>API dokumentaciji</0>."
}