{
    "PageDescription": "Čuvajte svoje podatke sigurnim i privatnim pomoću ONLYOFFICE naprednih bezbednosnih funkcija.",
    "PageTitle": "Bezbednost podataka i kontrola pristupa | ONLYOFFICE",

    "TotalControl": "Potpuna kontrola nad bezbednošću podataka",
    "WeProvideAComprehensive": "Pružamo sveobuhvatan spektar alata i usluga bezbednosti, čuvajući vaše podatke sigurnim na svim frontovima. Hostujte rešenja na lokaciji, enkriptujte dokumente i podatke, prilagodite postavke pristupa, povežite usluge autentifikacije i upravljajte pravima pristupa kako biste se zaštitili od neovlašćenog pristupa, curenja podataka i unutrašnjih akcija.",
    "WantToExamine": "Želite li da istražite najdublju strukturu naših rešenja?",
    "VisitUsOnGitHub": "Posetite nas na GitHub-u",

    "ComplianceWithData": "Usklađenost sa propisima o zaštiti podataka",
    "GDPRCompliance": "Usklađenost sa GDPR-om",
    "GDPRComplianceText1": "Opšta uredba o zaštiti podataka (GDPR) usvojena je u cilju zaštite krajnjih korisnika softvera, regulišući način na koji kompanije postupaju sa svojim informacijama kada rade sa stanovnicima EU. Poštujemo pravo naših korisnika da poseduju i kontrolišu svoje lične podatke, i stvorili smo proizvode koji su u potpunosti u skladu sa evropskim zakonima.",
    "GDPRComplianceText2": "Zbog toga se ONLYOFFICE drži minimalizma podataka i obaveštavamo korisnike o tome kako se podaci prikupljaju, čuvaju i obrađuju. ONLYOFFICE daje slobodu pristupa, kopiranja, brisanja, ograničavanja ili premeštanja bilo kakvih ličnih podataka. Ako vaša organizacija deluje kao kontrolor podataka i pruža ONLYOFFICE krajnjim kupcima, dobijate potpuni pristup procedurama kroz koje mogu da ostvare svoja zakonska prava vezana za njihove lične podatke.",
    "ReadMoreAboutONLYOFFICEGDPR": "Pročitajte više o usklađenosti sa ONLYOFFICE GDPR-om",

    "HIPAACompliance": "HIPAA usklađenost",
    "HealthInsurance": "Zakon o prenosivosti i odgovornosti zdravstvenog osiguranja (HIPAA) zahteva od bilo koje organizacije koja pruža lečenje, plaćanje i operacije u zdravstvu, kao i njihove poslovne saradnike i podizvođače koji imaju pristup bilo kom od svojih podataka, kako bi zaštitili osetljive podatke o pacijentima u skladu sa skupom priznatih standarda. ONLYOFFICE štiti strukturirane i nestrukturirane podatke kako u mirovanju tako i u prenosu, revizije podataka, obezbeđuje kontrolu integriteta podataka itd., Kako bi obezbedio obavezne atribute definisane HIPAA i osigurao da organizacija korisnika ostane u potpunosti u skladu sa Zakonom.",
    "ReadMoreAboutHIPAA": "Pročitajte više o usklađenosti sa HIPAA u ONLYOFFICE",

    "Self_Hosting": "Samo-hostovanje",
    "ONLYOFFICEWasDesignedForBusinesses": "ONLYOFFICE je dizajniran za preduzeća koja obavljaju osetljivu komunikaciju i evidenciju koja, ako je ugrožena, može u različitoj meri ugroziti kupce i interne operacije. Naš asortiman rešenja čuva vaše usluge i sve dodeljene podatke u potpunosti unutar vašeg fizičkog perimetra. Stavili smo hardversku zaštitu u vaše ruke, omogućavajući vam da ručno održavate stabilnost i povezanost kao što to zahtevaju vaši poslovni standardi.",
    "WeProvideCompleteTechnicalSupport": "Pružamo kompletnu tehničku podršku za on-premise raspoređivanje i redovno ažuriranje softvera.",

    "DataEncryption": "Šifrovanje podataka",
    "EncryptionAtRest": "Šifrovanje u mirovanju",
    "BreachOfData": "Povreda podataka u mirovanju je jedan od najvećih digitalnih bezbednosnih rizika za organizacije koje rade sa osetljivim podacima unutar svojih infrastruktura. Da biste zaštitili podatke vaše kompanije i vaših korisnika, možete izvršiti enkripciju tipa Encrypt-then-MAC (AES-256-CBC + HMAC-SHA256) celokupnog skupa podataka unutar ONLYOFFICE instance. AES-256 tip enkripcije sa simetričnim algoritmom CipherMode.CBC se koristi za šifrovanje podataka na portalu, dok funkcija heširanja SHA256 u kombinaciji sa HMAC kodom za autentifikaciju poruka proverava integritet i autentičnost šifrovanih podataka.",
    "ReadMoreAboutEncrypting": "Pročitajte više o enkripciji podataka u mirovanju u ONLYOFFICE-u",
    "End_To_EndEncryption": "End-to-end enkripcija",
    "ONLYOFFICEOffers": "ONLYOFFICE nudi dodatnu zaštitu poverljivih datoteka sa privatnim sobama. To je prostor u kojem možete skladištiti, uređivati i deliti dokumente u uvek šifrovanom obliku. Svaki dokument se automatski šifrira sa nasumično generisanim AES-256 ključevima koji se dele sa ovlašćenim korisnicima pomoću asimetrične enkripcije. Datoteke koje se kreiraju, čuvaju i dele u privatnoj sobi nikada ne napuštaju direktorijum i ne mogu se kopirati, ponovo distribuirati ili dešifrovati. Šifrovanje i dešifrovanje dokumenata se vrši isključivo na korisničkoj mašini od kraja do kraja.",
    "ReadMoreAboutPrivate": "Pročitajte više o privatnim sobama",
    "DocumentPassword": "Zaštita dokumenta lozinkom",
    "YouCanProtect": "Možete ručno zaštititi dokumente lozinkama kako biste osigurali da niko ne može pristupiti vašim datotekama bez dobijanja lozinke od vas. Dokumenti su zaštićeni AES-256 enkripcijom i mogu se otvoriti u bilo kojem uređivaču koji podržava zaštitu lozinkom.",

    "DataProtection": "Zaštita podataka",
    "JWT": "JWT",
    "JSONWebToken": "JSON Web Token (ili JWT) štiti dokumente od neovlašćenog pristupa. Ova tehnologija osigurava saobraćaj na portalu i garantuje da korisnici ne mogu pristupiti većem broju podataka nego što im je dozvoljeno, što je ključno u slučaju pozivanja spoljnog korisnika.",
    "ONLYOFFICEEditors": "ONLYOFFICE urednici zahtevaju enkriptovani potpis koji se nalazi u tokenu. Token se dodaje u konfiguraciju kada se inicijalizuje Urednik dokumenata i tokom razmene komandi između unutrašnjih servisa (servis za skladištenje, servis za uređivanje, servis za komande i servis za konverziju), čime se validira pravo na izvršavanje određene operacije sa podacima.",
    "DocumentPermission": "Upravljanje dozvolama za dokumente",
    "ONLYOFFICEEditorsWork": "Samo ONLYOFFICE urednici rade na klijentu, prebacujući većinu opterećenja podacima na pretraživač pojedinačnog korisnika. Ovaj pristup omogućava kreiranje fleksibilnog spektra tipova dozvola za dokumente koji uključuju pun pristup i dozvole samo za pregled, kao i dozvole za isključivo komentarisanje, pregledanje ili popunjavanje obrazaca. Pored toga, moguće je ograničiti preuzimanje, štampanje i kopiranje dokumenata kako bi se blokirala dalja distribucija sadržaja. Takođe, možete ograničiti druge korisnike da menjaju postavke deljenja. Osim toga, možete postaviti vremenska ograničenja i lozinke za spoljašnje deljene dokumente i foldere.",
    "SpreadsheetProtection": "Zaštita tabela",
    "ProtectAccess": "Zaštitite pristup podacima u tabelama i selektivno ograničite uređivanje elemenata tabele:",
    "EncryptSpreadsheets": "<0>Šifrirajte tabele</0> kako biste zaštitili sve podatke i bezbedno ih delite sa pouzdanim korisnicima.",
    "ProtectWorkbookOrSeparateSheet": "<0>Zaštitite radnu svesku ili odvojeni list</0> od izabranih akcija kako biste zaštitili sadržaj i strukturu.",
    "AllowEditingForSpecific": "<0>Dozvolite uređivanje za određene opsege</0> u zaštićenoj radnoj knjizi ili radnom listu.",
    "HideFormulas": "<0>Sakrijte formule</0> od drugih korisnika.",
    "LockSpreadsheetElements": "<0>Zaključajte elemente tabele:</0> ćelije, tekstove i oblike.",
    "ReadMoreAboutProtectingSpreadsheets": "Pročitajte više o zaštiti tabela u ONLYOFFICE-u",
    "Watermarks": "Vodeni žigovi",
    "YouCanApplyWatermarks": "Možete da primenite vodene žigove koji sadrže informacije o dokumentu i autoru da biste zaštitili prava na sadržaj kada se dokumenti distribuiraju.",
    "HTTPS": "HTTPS",
    "ONLYOFFICEAllowsYouToEncrypt": "ONLYOFFICE vam omogućava da šifrujete svoj saobraćaj koristeći HTTPS protokol, bez obzira da li već posedujete SSL sertifikat ili ne. Otpremite postojeće javne ključeve generisane na vašem serveru ili na njegovoj osnovi, ili izdajte novi CA-potpisani sertifikat na letsencrypt.org.",
    "ReadMoreAboutUsingHTTPS": "Saznajte više o korišćenju HTTPS-a u ONLYOFFICE-u",
    "DigitalSignatures": "Digitalni potpisi",
    "ApplyingDigitalSignatures": "Primena digitalnih potpisa na dokumentima pomaže u potvrđivanju njihove celovitosti i autentičnosti. U ONLYOFFICE-u možete koristiti bilo koje sertifikate za dodavanje potpisa na dokumente, tražiti potpise od jedne ili više strana, prilagoditi raspored i izgled potpisa.",

    "AuthenticationAndPortal": "Autentifikacija i kontrola pristupa portalu",
    "Two_Factor": "Dvofaktorska autentifikacija",
    "InTheAgeOfElectronic": "U doba elektronskih prevara i socijalnog inženjeringa, svi smo ranjivi. Zaštitite proceduru prijavljivanja na vašem portalu dinamičnim lozinkama koje se šalju putem mobilnih tekstualnih poruka. Klasifikovani podaci pohranjeni u vašem oblaku ili serverima mogu se lako pristupiti ako vaši korisnici neadekvatno upravljaju svojim ličnim lozinkama. Ne rizikujte.",
    "WeIntegratedClickatell": "Integrisali smo Clickatell, SMSC i Twilio usluge kako bismo omogućili izbor odgovarajućeg SMS paketa za bilo koji tim i budžet.",
    "AdditionallyItIsPossible": "Pored toga, moguće je omogućiti dvostruku autentifikaciju putem aplikacije za generisanje kodova (Google Authenticator, Authy, itd.).",
    "ReadMoreAbout": "Pročitajte više o tome kako koristiti dvofaktorsku autentifikaciju u ONLYOFFICE-u",
    "SingleSign": "Jedinstveno prijavljivanje (SSO)",
    "ByChoosingSingle": "Birajući Jedinstveno Prijavljivanje umesto klasične autentifikacije, ne dozvoljavate nam da čuvamo bilo koje vaše podatke za prijavu, već ih osiguravate jednom od pouzdanih globalnih usluga autentifikacije. ONLYOFFICE je pružalac usluga (SP), dok treća strana deluje kao Pružalac Identiteta (IdP). Pružatelji verifikuju autentifikaciju korisnika i diskretno čuvaju akreditive sa svoje strane, minimizirajući rizik od neovlašćenog sticanja ovih podataka.",
    "CurrentlyWeHave": "Trenutno imamo tri IdP-a integrisana sa ONLYOFFICE za obavljanje funkcije jedinstvenog prijavljivanja: Shibboleth, OneLogin i AD FS.",
    "ReadMoreAboutHowSingle": "Pročitajte više o tome kako funkcioniše Jedinstveno prijavljivanje u ONLYOFFICE-u",
    "AccessRightsManagement": "Upravljanje pravima pristupa",
    "TheThreatOfMalicious": "Pretnja zlonamerne interne akcije skalira sa veličinom poslovanja i sortom klasifikacije podataka, što zahteva diferencijaciju prava.",
    "UsersOfYourPrivate": "Korisnici vašeg privatnog portala mogu se lako grupisati i hijerarhizovati. Podesite prava pristupa modulima portala i podacima za svakog korisnika ili grupu kako biste zaštitili određene podatke od neželjene pažnje i insajderskih akcija.",
    "ReadMoreAboutTheAccess": "Pročitajte više o upravljanju pravima pristupa",
    "AuthenticationFiltering": "Filtriranje i nadgledanje autentifikacije",
    "ACustomizedSet": "Prilagođena postavka za kriterijume prijavljivanja omogućava vam da upravljate specifičnim okvirima za autentifikaciju na osnovu vašeg znanja i zabrinutosti. Štaviše, sve aktivnosti se mogu ručno pratiti i prijaviti kako bi se otkrilo potencijalno lažno ili štetno ponašanje.",
    "TrustedMailDomains": "<0>Pouzdani poštanski domeni.</0> Ova opcija vam omogućava da ručno izaberete poštanske servere kojima treba da pripadaju e-poruke za prijavljivanje. Prilagođeni poštanski domeni su takođe podržani.",
    "PasswordCreationCriteria": "<0>Kriterijumi za kreiranje lozinke.</0> Ovde možete podesiti minimalnu i maksimalnu dužinu lozinke i odrediti da li mora da sadrži određene vrste znakova - velike znakove, cifre ili posebne simbole.",
    "CookieLifetime": "<0>Životni vek kolačića.</0> Automatsko odjavljivanje će se vršiti nakon izabranog vremenskog perioda ako je ova opcija omogućena.",
    "IPRestriction": "<0>IP ograničenje.</0> Ova postavka dozvoljava pristup portalu za korisnike i administratore samo na izabrane IP adrese.",
    "LoginSettings": "<0>Podešavanja prijavljivanja.</0> Podesite ograničenje neuspešnih pokušaja prijavljivanja kako biste zaštitili svoj portal od napada brute-force.",
    "LoginHistory": "<0>Istorija prijavljivanja.</0> Sa Istorijom prijavljivanja možete pregledati celu istoriju uspešnih i neuspešnih pokušaja prijavljivanja i odjavljivanja.",
    "AuditTrail": "Izveštaji o <0>audit trail-u</0> prate koje su akcije izvršili svaki korisnik portala i kada.",

    "Backup": "Rezervne kopije",
    "TheRemoteBackup": "Udaljena dislokacija rezervne kopije smanjuje troškove održavanja i štedi vreme automatizacijom bezbednosnih procedura. Vaši podaci mogu biti rezervisani kako <0>ručno</0>, tako i <0>automatski</0> u ONLYOFFICE Documents modulu, skladištu po vašem izboru (DropBox, Box, Google Drive, OneDrive itd.) ili usluzi treće strane (AWS S3, Google Cloud Storage, Rackspace Cloud Storage ili Selectel Cloud Storage). Vlastiti lokalni disk se nudi kao opcija za privremenu ručnu rezervnu kopiju, ako je potrebno.",
    "ReadMoreAboutDataBackup": "Pročitajte više o rezervnoj kopiji podataka u ONLYOFFICE.",

    "ONLYOFFICEBug": "<0>ONLYOFFICE</0> Bug Bounti Program",
    "WeWantToMakeOurProducts": "Želimo da naši proizvodi budu što pouzdaniji i sigurniji, a ovde pomoć spoljašnjih talenata može unaprediti naše interne testne napore. Svi, od profesionalnih etičkih hakera do ambicioznih entuzijasta za bezbednost, mogu učestvovati u našem Bug Bounty programu na HackerOne kako bi pronašli i prijavili ranjivosti i dobili pravednu naknadu.",
    "ReadMoreDetailsAboutHowItWorks": "Pročitajte više detalja o tome kako to funkcioniše na našem <0>blogu</0>.",

    "LearnMoreAboutONLYOFFICE": "Saznajte više o bezbednosnim merama ONLYOFFICE-a",
    "WhitePaper": "Bela knjiga",
    "ComponentsAndMechanics": "Komponente i mehanika end-to-end enkripcije dokumenata u ONLYOFFICE Workspace-u",
    "LearnMore": "Saznajte više",
    "Blog": "Blog",
    "WhatIsJWT": "Šta je JWT i kako ova tehnologija štiti vaše dokumenta?",
    "Guides": "Vodiči",
    "ReinforcingSecurity": "Jačanje bezbednosti. Kontrolišite pristup svom portalu i pratite aktivnost svih korisnika",

    "DoesONLYOFFICEHaveAccess": "Da li ONLYOFFICE ima pristup informacijama o operacijama sa datotekama i podacima?",
    "NoSuchInformation": "Ne, takve informacije se ne dele sa ONLYOFFICE-om osim ako nije obezbeđen ekskluzivan pristup našem timu za usluge. Kao vlasnik ili administrator ONLYOFFICE Workspace-a, možete pristupiti Audit Trail logu u bezbednosnim podešavanjima i preuzeti informacije o radnjama korisnika.",
    "IsThereAServer_SideData": "Da li postoji funkcija šifrovanja podataka na serveru? Kako to funkcioniše?",
    "YouCanEnableEncryption": "Možete omogućiti enkripciju u mirovanju u serverskoj verziji ONLYOFFICE Workspace. Ova akcija štiti vaše podatke od mogućih napadača čak i ako dobiju pristup vašem računaru. Enkripcija se zasniva na metodi Encrypt-then-MAC i enkriptuje ceo sadržaj podataka unutar instance ONLYOFFICE Workspace, a u skladu je sa međunarodnim standardom za enkripciju podataka AES-256.",
    "WhatContentProtection": "Koje funkcije zaštite sadržaja pruža ONLYOFFICE?",
    "YouCanEncryptDocument": "Možete enkriptovati dokument koristeći jednostavnu enkripciju lozinkom koja će vam takođe omogućiti da upravljate pristupom različitim radnjama u dokumentima, kao što su komentarisanje, pregledanje i popunjavanje obrazaca. Moguće je ograničiti kopiranje, preuzimanje i štampanje datoteka, kao i primeniti vodene žigove. Takođe možete enkriptovati tabele i primeniti dodatne postavke za zaštitu pojedinačnih listova, zaključati elemente tabele, sakriti formule. U Privatnim Sobama, možete enkriptovati tekstualni dokument od kraja do kraja sa najjačim metodama enkripcije i raditi na njima zajednički u enkriptovanom obliku. Među ostalim dostupnim alatima su vodeni žigovi.",
    "WhatUserRolesDoesONLYOFFICE": "Koje korisničke uloge podržava ONLYOFFICE Workspace i koja prava imaju?",
    "ThereAreFollowingTypes": "Postoje sledeće vrste korisničkih uloga: Gosti, Korisnici, Administratori i Vlasnici. Vlasnici imaju potpuni pristup svim funkcijama i podešavanjima u ONLYOFFICE Workspace-u. Administratori modula imaju pristup konfiguraciji odabranog modula i mogu moderirati sadržaj modula, dok Administratori sa punim pristupom takođe mogu upravljati opštim podešavanjima Workspace-a i njegovim korisnicima. U modulu Projekti, takođe možete imenovati menadžere projekata koji mogu upravljati trenutnim projektom i njegovim članovima, menjati podešavanja i moderirati razne stavke u projektu.",
    "AreThereAuditFeatures": "Da li postoje funkcije revizije u ONLYOFFICE Workspace? Koje informacije su uključene u dnevnik pristupa?",
    "ThereIsAnAuditTrail": "U ONLYOFFICE Workspace postoji funkcija Audit Trail. Ona uključuje detalje o IP adresi, pretraživaču, platformi, datumu, korisniku, stranici, vrsti akcije, proizvodu i modulu. Možete pretraživati, sortirati i filtrirati stavke u Audit Trail logu.",
    "IsThereAutomaticBackup": "Da li postoji automatska rezervna kopija u ONLYOFFICE-u?",
    "ThereAreAutomaticBackup": "Postoje opcije automatske rezervne kopije u ONLYOFFICE Workspace. Možete odabrati lokaciju kopiranja, podesiti datum i vreme i definisati broj rezervnih kopija koje će se čuvati.",
    "DoesONLYOFFICEDocsInstance": "Da li instanca ONLYOFFICE Docs čuva bilo kakve korisničke podatke?",
    "ONLYOFFICEDocsProcessesDocument": "ONLYOFFICE Docs obrađuje uređivanje i konverziju dokumenata, ali ne čuva nijedan dokument ili korisničke podatke.",
    "WhatSecurityFeatures": "Koje sigurnosne funkcije podržava ONLYOFFICE API?",
    "ONLYOFFICEWorkspaceCollaborationPlatform": "API platforme ONLYOFFICE Workspace (platforma za saradnju) pruža metode za upravljanje aktivnim vezama, podacima o reviziji, istoriji prijavljivanja, autentifikaciji i 2FA, IP ograničenjima, LDAP, SSO i bezbednosnim podešavanjima za Workspace i njegove module. Delimičan pristup funkcionalnosti Privatnih Soba takođe se može ostvariti putem API-ja. API platforme ONLYOFFICE Docs pruža metode za postavljanje JWT, korišćenje vodenih žigova, omogućavanje osnovnih i naprednih dozvola za dokumente.",
    "HowDoesTheOnlyOfficeAuthenticate": "Kako OnlyOffice potvrđuje svaki zahtev? Kako je autentifikacija zahteva podržana u API-ju?",
    "ONLYOFFICEAuthenticatesPOST": "ONLYOFFICE autentifikuje POST zahteve koristeći bezbednosne tokene. Potpune informacije o tome kako zahtevi funkcionišu mogu se naći u našoj <0>API dokumentaciji</0>."
}