{
  "PageTitle": "Online uređivač tabela | Otvorite Excel tabele | ONLYOFFICE",
  "PageDescription": "Kreirajte, otvarajte i uređujte moćne i sigurne tabele online sa svojim kolegama. Radite u oblaku, na računaru ili mobilnom uređaju (iOS / Android).",

  "Header": "Moćan online uređivač tabela za vašu web aplikaciju",
  "SubHeader": "Kreirajte, uređujte i sarađujte na Excel tabelama online",

  "Feature1Title": "Neka vam brojke rade za vas",
  "Feature1Desc": "Olakšajte i automatizujte kalkulacije online, organizujte i analizirajte svoje podatke pomoću ONLYOFFICE uređivača tabela. Otvarajte Excel fajlove online, pregledajte i uređujte .xlsx, .xls, .ods i .csv fajlove, i sačuvajte online tabele kao PDF.",
  "Feature1ImgUrl": "/images/templates/spreadsheet-editor/features/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen1@2x.png",
  "Feature2Title": "Izvršavajte precizne kalkulacije uz minimalan napor",
  "Feature2Desc": "Postignite brze i tačne rezultate biranjem između više od 400 dostupnih funkcija i formula uz korišćenje posebnih saveta za sintaksu. Primenujte šablone tabela, koristite imenovane opsege, sortirajte i filtrirajte podatke da pojednostavite rad sa tabelama. Brzo pronađite potreban sadržaj u listu i zamenite ga jednim klikom.",
  "Feature2ImgUrl": "/images/templates/spreadsheet-editor/features/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen2@2x.png",
  "Feature3Title": "Jednostavno analizirajte podatke",
  "Feature3Desc": "Analizirajte podatke i pronalazite obrasce koristeći Pivot tabele i uslovno formatiranje. Brzo filtrirajte podatke ili prikažite trenutno stanje filtriranja dodavanjem prekidača u formatirane tabele. Uklonite duplirane vrednosti i redove u online Excel tabeli da poboljšate preciznost kalkulacija.",
  "Feature3ImgUrl": "/images/templates/spreadsheet-editor/features/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen3@2x.png",
  "Feature4Title": "Ilustrujte svoje podatke vizuelnim prikazima",
  "Feature4Desc": "Dodajte grafikone, sparklines i grafike. Ubacujte jednačine, oblike i slike, koristite tekstualnu umetnost, SmartArt grafiku ili YouTube video zapise za prezentaciju i vizualizaciju podataka. Kreirajte svoje slobodne crteže koristeći olovku ili marker.",
  "Feature4ImgUrl": "/images/templates/spreadsheet-editor/features/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen4@2x.png",
  "Feature5Title": "Povežite timske napore",
  "Feature5Desc": "Radite kolektivno na poslovnim izveštajima i evidencijama zaliha sa svojim timom. Pristupajte, otvarajte i delite tabele ili čak linkove do određenih opsega, zajednički ih uređujte u realnom vremenu, ostavljajte komentare na ćelijama i ćaskajte sa saradnicima online bez napuštanja urednika. Dozvolite drugim korisnicima da primenjuju svoje filtere pri uređivanju tabele bez ometanja koautora. Pregledajte istoriju verzija i vratite bilo koju prethodnu verziju fajla.",
  "Feature5ImgUrl": "/images/templates/spreadsheet-editor/features/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen5@2x.png",
  "Feature6Title": "Zaštitite svoje tabele",
  "Feature6Desc": "Postavite lozinku za celu tabelu, radnu svesku ili pojedinačni list. Sakrijte formule kako biste ih zaštitili. Zaključajte ćelije, oblike i tekst. Dozvolite uređivanje opsega podataka samo specificiranim korisnicima.",
  "Feature6ImgUrl": "/images/templates/spreadsheet-editor/features/screen6.png",
  "Feature6ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen6@2x.png",
  "Feature7Title": "Automatizujte zadatke pomoću makroa",
  "Feature7Desc": "Olakšajte svoj rad sa tabelama. Kreirajte svoje makroe koristeći JavaScript sintaksu, uređujte ih i sačuvajte da automatizujete uobičajene i ponavljajuće zadatke. Podesite automatsko pokretanje makroa ili ograničite njihovu automatsku aktivaciju.",
  "Feature7ImgUrl": "/images/templates/spreadsheet-editor/features/screen7.png",
  "Feature7ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen7@2x.png",
  "Feature8Title": "Koristite AI pomoćnika",
  "Feature8Desc": "Obavljajte zadatke koji uključuju razumevanje ili generisanje prirodnog jezika uz ChatGPT dodatak. Dobijte precizne odgovore na pitanja, brzo pronađite informacije, generišite tekstove, napravite kod i još mnogo toga direktno u uređivaču.",
  "Feature8ImgUrl": "/images/templates/spreadsheet-editor/features/screen8.png",
  "Feature8ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen8@2x.png",
  "Feature9Title": "Radite još više sa dodacima",
  "Feature9Desc": "Proširite mogućnosti uređivanja tabela dodatnim alatima. Brzo prevedite bilo koji tekst u fajlu, uređujte vizuale pomoću integrisanog foto-urednika i još mnogo toga.",
  "Feature9ImgUrl": "/images/templates/spreadsheet-editor/features/screen9.png",
  "Feature9ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen9@2x.png",

  "LearnMoreHeading": "Saznajte više o ONLYOFFICE uređivaču tabela",
  "BlogDesc": "Sve o prikazu za štampu u Excel tabelama",
  "BlogLink": "https://www.onlyoffice.com/blog/2022/06/all-about-print-preview/",
  "TutorialsDesc": "Zajedničko uređivanje tabela u realnom vremenu",
  "TutorialsLink": "https://helpcenter.onlyoffice.com/docs/userguides/spreadsheet_editor/CollaborativeEditing.aspx",
  "HintsDesc": "Podržani formati tabela",
  "HintsLink": "https://helpcenter.onlyoffice.com/docs/userguides/spreadsheet_editor/SupportedFormats.aspx",

  "Q1": "Mogu li uređivati tabele bez internet konekcije?",
  "A1": "Da, možete instalirati i koristiti besplatne <0>ONLYOFFICE Desktop Editore</0> za uređivanje lokalnih tabela offline.",
  "Q2": "Da li ONLYOFFICE nudi nativne mobilne aplikacije za uređivanje tabela?",
  "A2": "Da, možete instalirati besplatnu <0>Documents</0> aplikaciju za iOS ili Android uređaje za rad sa tabelama u pokretu.",
  "Q3": "Da li je moguće koristiti ONLYOFFICE uređivač tabela unutar moje aplikacije pod mojim brendom?",
  "A3": "Da, možete integrisati uređivač tabela u svoju aplikaciju. Molimo koristite <0>ONLYOFFICE Docs Developer</0>."
}
