{
  "astu": {
    "id": 1,
    "slug": "astu",
    "title": "Како завршити пројекат на време уз ONLYOFFICE",
    "intro": "Тимски рад је постао транспарентнији, заменљивост је повећана. Смањили смо пропуштање рокова за пројекте и добили могућност да прикупљамо податке о нашим трошковима.",
    "user": {
      "name": "Ivan N. Sheremet",
      "role": "Извршни директор НПО АСТУ",
      "portal": "Корисници ONLYOFFICE портала: н/п",
      "location": "Локација: Русија",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/ivan_sheremet.png"
    },
    "profile": {
      "company": "<0>АСТУ - агенција модерних технологија управљања</0>",
      "industry": ["Менаџмент консалтинг"]
    },
    "challenges": [
      "Ефикасна сарадња унутар тима, оперативно планирање и управљање пројектима."
    ],
    "achievements": [
      "Иван Н. Шеремет, извршни директор, каже: „Унапредили смо нашу технологију управљања пројектима узимајући у обзир функције и терминологију која се користи у ONLYOFFICE. Предаја дужности између чланова тима постала је лакша (на пример, током одмора). Оперативно планирање се сада у потпуности извршава помоћу ONLYOFFICE.“",
      "Комбинација ONLYOFFICE и складишта датотека у облаку омогућава нам да напустимо коришћење сопственог сервера. Тимски рад је постао транспарентнији, заменљивост је повећана. Смањили смо пропуштање рокова за пројекте и добили могућност да прикупљамо податке о нашим трошковима."
    ],
    "PageTitle": "АСТУ Прича о успеху | ONLYOFFICE",
    "PageDescription": "Прочитајте како је АСТУ завршио пројекат на време уз ONLYOFFICE",
    "PageTitleOG": "АСТУ Прича о успеху | ONLYOFFICE",
    "PageDescriptionOG": "Прочитајте како је АСТУ завршио пројекат на време уз ONLYOFFICE"
  },
  "igv-austria": {
    "id": 2,
    "slug": "igv-austria",
    "title": "Како IGV Austria штеди време и новац уз ONLYOFFICE",
    "intro": "Постигли смо циљ да смањимо број позива у нашој канцеларији. То штеди време нашим члановима и новац нашој заједници.",
    "user": {
      "name": "Mag. Matthias Kienzl",
      "role": "Генерални директор IGV Austria",
      "portal": "Корисници ONLYOFFICE портала: 423",
      "location": "Локација: Аустрија",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/matthias_kienzl.png"
    },
    "profile": {
      "company": "<0>IGV Austria.</0> Водећи брокери осигурања.",
      "industry": [
        "Највећа приватна консолидација брокера осигурања у Аустрији, што нам даје предност да нашим клијентима представимо корисне и повољне производе осигурања и да им пружимо најбољу понуду неколико група осигурања. Наши чланови се налазе широм Аустрије. Тако сваки клијент у Аустрији има прилику да користи наше производе у својој близини. Нас је 423 члана тима који свакодневно користе Teamlab – запослени наших чланова такође користе портал."
      ]
    },
    "challenges": [
      "Тражили смо одрживо и исплативо решење да нашим члановима ефикасно пружимо корисне и важне информације. Градећи нашу заједницу, тражили смо корисну платформу за размену информација, дељење докумената, архивирање докумената, добру и једноставну администрацију чланова и одржавање контакта са њима."
    ],
    "achievements": [
      "Рад од када имамо ONLYOFFICE је много лакши. Не морамо да шаљемо документе на 500 имејл адреса. Потребно нам је 1 минут и 4 клика и документ је на правом месту. Они којима је потребан, могу му одмах приступити, а нашим члановима је потребан само приступ интернету, без обзира да ли користе своје мобилне телефоне или личне рачунаре.",
      "Пре годину дана интегрисали смо „IGV-Wiki“ за наше чланове. Ради као интерна википедија и тако нам је могуће да имамо платформу где се налазе статути и водичи. Посебно нови чланови користе ову функцију и постигли смо циљ да смањимо број позива у нашој канцеларији. То штеди време нашим члановима и новац нашој заједници."
    ],
    "PageTitle": "IGV Прича о успеху | ONLYOFFICE",
    "PageDescription": "Прочитајте како IGV Austria штеди време и новац уз ONLYOFFICE",
    "PageTitleOG": "IGV Прича о успеху | ONLYOFFICE",
    "PageDescriptionOG": "Прочитајте како IGV Austria штеди време и новац уз ONLYOFFICE"
  },
  "maisto-banko": {
    "id": 3,
    "slug": "maisto-banko",
    "title": "Како је добротворни пројекат прикупио храну у вредности од 300.000 евра",
    "intro": "Током два дана прикупили смо храну у вредности од скоро 300.000 евра. Сва ова храна је подељена људима у потреби.",
    "user": {
      "name": "Modestas Bastys",
      "role": "Добротворна фондација Банка хране \"Maisto bankas\"",
      "portal": "Корисници ONLYOFFICE портала: 24",
      "location": "Локација: Литванија",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/modestas_bastys.png"
    },
    "profile": {
      "company": "Добротворна фондација Банка хране <1>\"Maisto bankas\"</1>",
      "industry": [
        "Радимо на борби против сиромаштва и расипања хране. Наше активности се спроводе широм Литваније. Као актер у прехрамбеној индустрији, ми смо посредник између компанија или људи који донирају храну и организација и људи којима је потребна помоћ у храни. Тренутно запошљавамо 24 особе и имамо више од 350 волонтера, каже Модестас Бастис, менаџер пројеката."
      ]
    },
    "challenges": [
      "Био нам је потребан један систем за координацију активности прикупљања хране (добијање хране од компанија) широм Литваније."
    ],
    "achievements": [
      "Делегирање задатака и чување информација постало је много лакше. Такође смо почели да користимо модул за пројекте за планирање великих пројеката.",
      "Пројекат прикупљања хране у пролеће 2014. године планиран је помоћу алата за управљање пројектима ONLYOFFICE. Комуникација са партнерима и донаторима координирана је помоћу CRM-а. Резултат - током два дана прикупили смо храну у вредности од скоро 300.000 евра. Сва ова храна је подељена људима у потреби. Сви трошкови пројекта покривени су од стране наших донатора."
    ],
    "PageTitle": "Maisto bankas Прича о успеху | ONLYOFFICE",
    "PageDescription": "Прочитајте како је добротворни пројекат Maisto bankas прикупио храну у вредности од 300.000 евра",
    "PageTitleOG": "Maisto bankas Прича о успеху | ONLYOFFICE",
    "PageDescriptionOG": "Прочитајте како је добротворни пројекат Maisto bankas прикупио храну у вредности од 300.000 евра"
  },
  "robo-ru": {
    "id": 4,
    "slug": "robo-ru",
    "title": "Како смо на време спровели еколошки програм уз ONLYOFFICE",
    "intro": "У оквиру еколошког програма за прикупљање и рециклажу искоришћених батерија у Санкт Петербургу, инсталирали смо еко-кутије у више од 20 образовних установа, а планирамо да инсталирамо још 300 јединица широм града.",
    "user": {
      "name": "Yaroslav Baronov",
      "role": "Менаџер пројеката Ro-bo.ru",
      "portal": "Корисници ONLYOFFICE портала: н/п",
      "location": "Локација: Русија",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/yaroslav_baronov.png"
    },
    "profile": {
      "company": "<0>ro-bo.ru</0> - гаџети оријентисани на природу.",
      "industry": [
        "Онлајн продавница модерне електронике - роботи, интерактивне играчке и радио-контролисани модели."
      ]
    },
    "challenges": [
      "Планирање маркетиншких активности, ефикасно управљање временом. Могућност поделе укупног обима посла на блокове, организовање дужности у засебне пројекте и приоритетизација задатака."
    ],
    "achievements": [
      "Јарослав Баронов, менаџер пројеката, коментарише: „Сада смо у стању да урадимо више ствари, а наша компанија је на брзом путу развоја. Захваљујући приоритетизацији задатака, не пропуштамо рокове и трудимо се да све завршимо унапред, што минимизира ризик од неуспеха пројекта и повећава квалитет.“",
      "Један од успешних пројеката које смо реализовали уз ONLYOFFICE је имплементација еколошког програма за прикупљање и рециклажу искоришћених батерија у Санкт Петербургу. Овај програм је спроведен у сарадњи са Удружењем младих при Губернатору Санкт Петербурга. Као резултат тога, еко-кутије су инсталиране у више од 20 образовних установа, а планирамо да инсталирамо још 300 јединица широм града. Без овог јасног система планирања и распоређивања, ова иницијатива не би била реализована на време.“"
    ],
    "PageTitle": "Ro-bo.ru Прича о успеху | ONLYOFFICE",
    "PageDescription": "Прочитајте како је Ro-bo.ru на време спровео еколошки програм уз ONLYOFFICE",
    "PageTitleOG": "Ro-bo.ru Прича о успеху | ONLYOFFICE",
    "PageDescriptionOG": "Прочитајте како је Ro-bo.ru на време спровео еколошки програм уз ONLYOFFICE"
  },
  "spd-kreisverband": {
    "id": 5,
    "slug": "spd-kreisverband",
    "title": "Како организовати ефикасну сарадњу унутар политичког удружења",
    "intro": "Сада смо у стању да се савршено припремимо и радимо заједно ван састанака, што раније није било могуће.",
    "user": {
      "name": "Stephan Muster",
      "role": "Проценитељ регионалног удружења СПД Валдсхут",
      "portal": "Корисници ONLYOFFICE портала: 15",
      "location": "Локација: Немачка",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stephan_muster.png"
    },
    "profile": {
      "company": "<2>Локално удружење СПД Бад Зекинген</2>",
      "industry": [
        "Локално удружење једне од најуспешнијих немачких политичких партија."
      ],
      "link": "https://www.spd-kreisverband.de/"
    },
    "challenges": [
      "„Као локално политичко удружење желимо да оптимизујемо радни процес унутар нашег извршног одбора који се састоји од 15 људи“ - каже Штефан Мустер, вршилац дужности председника, - „Оптималан начин сарадње, заједничка комуникација кроз пројекте заједнице и планирање састанака и сарадња на документима били су нам посебно важни. Онлајн извештај нам је скренуо пажњу на ONLYOFFICE.“"
    ],
    "achievements": [
      "Уз ONLYOFFICE сада смо у стању да се савршено припремимо и радимо заједно ван састанака, што раније није било могуће. Задаци и документи се првенствено користе у ONLYOFFICE. Захваљујемо ONLYOFFICE на подршци заједничком раду."
    ],
    "PageTitle": "СПД Прича о успеху | ONLYOFFICE",
    "PageDescription": "Прочитајте како ONLYOFFICE помаже у организовању ефикасне сарадње унутар политичког удружења",
    "PageTitleOG": "СПД Прича о успеху | ONLYOFFICE",
    "PageDescriptionOG": "Прочитајте како ONLYOFFICE помаже у организовању ефикасне сарадње унутар политичког удружења"
  },
  "pcrubriekdemonitor": {
    "id": 6,
    "slug": "pcrubriekdemonitor",
    "title": "Како водим свој блог користећи ONLYOFFICE",
    "intro": "ONLYOFFICE Personal је драгоцен поклон за мене који изгледа сјајно за објављивање, користим сервис да уградим рецензије у свој блог, изгледа сјајно и пријатељски је за читаоце.",
    "user": {
      "name": "Frans van Beers",
      "role": "Независни рецензент",
      "portal": "",
      "location": "Локација: Холандија",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/frans_van_beers.png"
    },
    "profile": {
      "company": "<0>Франс ван Берс.</0> Независни рецензент и блогер више од 10 година.",
      "industry": [
        "Блог <3>PC-RUBRIEK DE MONITOR</3> (Холандија): вести, савети, софтвер, бесплатни програми, рецензије хардвера, Опен Соурце и Интернет."
      ]
    },
    "challenges": [
      "За објављивање на свом блогу често сам користио бесплатни сервис Scribd где сам могао да отпремам документе и користим HTML код за уградњу на свој блог. Али без обавештења или разлога, обрисали су мој налог. Наравно, дигао сам узбуну због тога и због чињенице да је део мог блога био бескористан. Након много мука и мејлова, испоставило се да сам банован јер сам био спамер, грешка с њихове стране, и вратили су ми налог. Али не, хвала! Упс, никада нисам схватио да се нешто овако може догодити, тако да <0>се увек морате запитати „Да ли верујем дигиталном сервису који користим, могу ли комуницирати с њима и да ли су пријатељски настројени према клијентима и одговорни?“</0>"
    ],
    "achievements": [
      "За блогера и корисника друштвених медија ONLYOFFICE има предност што се садржај може лако објавити и делити помоћу линка, клика мишем или кода који се може уградити. Наравно, постоје и други бесплатни сервиси који то могу, али корисник прво мора да отпреми свој материјал и/или га конвертује у ПДФ да би га поставио на друштвене мреже или блог. У ONLYOFFICE пишете и креирате свој креативни садржај онлајн где год имате приступ Интернету, он ће бити сачуван шифровано и можете га лако објавити и делити, па чак и радити и писати заједно на пројекту. Моје рецензије су представљене на атрактиван начин и читаоци могу да зумирају, сачувају копију и деле и уграде мој рад. Погледајте, креирано и објављено у ONLYOFFICE: \n   рецензија <4>CorelDraw Home & Student</4> \n   чланак и рецензија о <5>G Data</5>",
      "Лако урађено јер је пакет испуњен корисним алатима и функцијама, а бесплатна верзија за приватну употребу нуди неограничен простор за складиштење!"
    ],
    "PageTitle": "Франс ван Берс Прича о успеху | ONLYOFFICE",
    "PageDescription": "Прочитајте како Франс ван Берс води свој блог користећи ONLYOFFICE",
    "PageTitleOG": "Франс ван Берс Прича о успеху | ONLYOFFICE",
    "PageDescriptionOG": "Прочитајте како Франс ван Берс води свој блог користећи ONLYOFFICE"
  },
  "rostov-club": {
    "id": 7,
    "slug": "rostov-club",
    "title": "Како ONLYOFFICE помаже у развоју интелектуалног потенцијала земље",
    "intro": "Од тренутка када је ONLYOFFICE имплементиран, радни процес је постао много удобнији. Престали смо да пропуштамо задатке, стекли смо потпуно разумевање процедура.",
    "user": {
      "name": "Andrey Pastushenko",
      "role": "Ростовски регионални клуб интелектуалних игара",
      "portal": "",
      "location": "Локација: Русија",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/andrey_pastushenko.png"
    },
    "profile": {
      "company": "<0>Андреј Пастушенко.</0> Ростовски регионални клуб интелектуалних игара.",
      "industry": [
        "Радимо у сфери интелектуалне забаве, окупљајући људе да играју Шта? Где? Када? у Ростовској области. Наш клуб игара броји више од 30 играчких тимова. Прошле године смо покренули пројекат за производњу и дистрибуцију формулара за игре и почели смо бесплатно да достављамо штампане материјале клубовима игара широм света, од Канаде до Чешке."
      ]
    },
    "challenges": [
      "Неколико година смо тражили једноставно и ефикасно онлајн решење које би могло да аутоматизује све наше процесе. Прошли смо кроз многе опције и, на крају, зауставили смо се на ONLYOFFICE. Наш тим је распоређен по градовима, тако да је било од виталног значаја да добијемо заједничку платформу за доделу задатака, размену информација и контролу процеса. Пројекти и CRM су постали кључни модули за нас. Писано планирање одмах структурира активности и открива празнине које се могу на време открити и елиминисати. Онлајн комуникација је подстакла интеракцију међу члановима тима. Интеграција облака трећих страна олакшала је складиштење и управљање кључним документима."
    ],
    "achievements": [
      "Од тренутка када је ONLYOFFICE имплементиран, радни процес је постао много удобнији. Престали смо да пропуштамо задатке, стекли смо потпуно разумевање процедура. Сваки пројекат сада чува своју целокупну историју, без обзира колико давно је покренут."
    ],
    "PageTitle": "Прича о успеху Клуба интелектуалних игара | ONLYOFFICE",
    "PageDescription": "Прочитајте како ONLYOFFICE помаже Ростовском клубу да развије интелектуални потенцијал земље",
    "PageTitleOG": "Прича о успеху Клуба интелектуалних игара | ONLYOFFICE",
    "PageDescriptionOG": "Прочитајте како ONLYOFFICE помаже Ростовском клубу да развије интелектуални потенцијал земље"
  },
  "stammtisch": {
    "id": 8,
    "slug": "stammtisch",
    "title": "Како млади играчи побољшавају свој радни ток на мрежи",
    "intro": "Препоручили бисмо ONLYOFFICE, јер су поузданост и јасноћа платформе једноставно фантастичне. Баш као што је Уређивач докумената веома лак и јасан за коришћење, сарадња савршено функционише чак и од Ростока до Франкфурта.",
    "user": {
      "name": "Lukas Bothur",
      "role": "Вођа пројекта Стаммтисцх",
      "portal": "",
      "location": "Локација: Немачка",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stammtisch.png"
    },
    "profile": {
      "company": "<0>Der Stammtisch</0>",
      "industry": [
        "Препоручили бисмо ONLYOFFICE, јер су поузданост и јасноћа платформе једноставно фантастичне. Баш као што је Уређивач докумената веома лак и јасан за коришћење, сарадња савршено функционише чак и од Ростока до Франкфурта."
      ]
    },
    "challenges": [
      "„Der Stammtisch“ је независна веб платформа за децу и младе, као и за одрасле који промовишу размену и друштвено заједништво."
    ],
    "achievements": [
      "Лукас Ботур, вођа пројекта Стаммтисцх: „Мање од три месеца радимо са софтвером ONLYOFFICE. Платформа покрива све што нам је потребно и такође је бесплатна. Због тога смо заиста веома захвални што користимо платформу. Тренутно радимо само са документима, главна ствар је централно складиште докумената. Захваљујући интеграцији у наш тимски портал, наш тим који вредно ради широм Немачке може боље да се повеже и складишти важне информације и документе на централној локацији. Друге функције онлајн канцеларијског пакета ћемо користити некада у будућности. Поред верзије у облаку, користимо апликацију за иОС, која поједностављује процес сарадње када сте у покрету. Узгред, не видимо никакве проблеме са платформом.“"
    ],
    "PageTitle": "Стаммтисцх Прича о успеху | ONLYOFFICE",
    "PageDescription": "Прочитајте како ONLYOFFICE помаже младим играчима да побољшају свој радни ток на мрежи",
    "PageTitleOG": "Стаммтисцх Прича о успеху | ONLYOFFICE",
    "PageDescriptionOG": "Прочитајте како ONLYOFFICE помаже младим играчима да побољшају свој радни ток на мрежи"
  },
  "skatepark-zuidlaren": {
    "id": 9,
    "slug": "skatepark-zuidlaren",
    "title": "Како организовати сјајно локално место за спортске активности уз ONLYOFFICE",
    "intro": "ONLYOFFICE Уређивач је веома добар у погледу дељења датотека и њиховог заједничког уређивања. Изабрали смо ONLYOFFICE као наш пословни инструмент и врло вероватно бисмо га препоручили другима.",
    "user": {
      "name": "St. Skatepark Zuidlaren",
      "role": "",
      "portal": "",
      "location": "Локација: Холандија",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/skatepark_zuidlaren.png"
    },
    "profile": {
      "company": "<0>St. Skatepark Zuidlaren</0>",
      "industry": [
        "Главна идеја фондације је да промовише различите врсте спортова на отвореном и подржи активности које укључују све директно или индиректно повезане са спортом и његовим развојем."
      ]
    },
    "challenges": [
      "Наша мисија је да реализујемо скејтпарк за младе у нашем селу како би имали место за опуштање, бављење спортом и дружење."
    ],
    "achievements": [
      "Марко Ниборг: „Пре много година користио сам ТеамЛаб за своје личне потребе, а затим сам почео да користим ONLYOFFICE за неке школске пројекте. После неког времена стекао сам велико интересовање за пројекат под називом „Stichting Skatepark Zuidlaren“ и поново сам се окренуо ONLYOFFICE, платформи за управљање документима, корпоративну комуникацију, пошту и алате за управљање пројектима. Имлементација је била веома лака и брза. У року од пола сата имали смо све делове на месту. Он задовољава наше потребе за радом заједно унутар пројектне групе користећи алате за управљање пројектима. Током пројекта (око неколико година) имали смо добре резултате. Лако је користити. ONLYOFFICE Уређивач је веома добар у погледу дељења датотека и њиховог заједничког уређивања. Изабрали смо ONLYOFFICE као наш пословни инструмент и врло вероватно бисмо га препоручили другима.“"
    ],
    "PageTitle": "St. Skatepark Zuidlaren Прича о успеху | ONLYOFFICE",
    "PageDescription": "Прочитајте како ONLYOFFICE помаже у организовању сјајног локалног места за спортске активности",
    "PageTitleOG": "St. Skatepark Zuidlaren Прича о успеху | ONLYOFFICE",
    "PageDescriptionOG": "Прочитајте како ONLYOFFICE помаже у организовању сјајног локалног места за спортске активности"
  },
  "icgeurope": {
    "id": 10,
    "slug": "icgeurope",
    "title": "Како развити своје пословање уз ONLYOFFICE",
    "intro": "Посебна захвалност за ONLYOFFICE Уређиваче докумената. Уређивање сложених докумената постало је много згодније захваљујући директном раду са уређивачима у прегледачу.",
    "user": {
      "name": "InCapital Group",
      "role": "",
      "portal": "",
      "location": "Локација: Летонија",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/icgeurope.png"
    },
    "profile": {
      "company": "<0>InCapital Group</0>",
      "industry": [
        "InCapital Group је ИТ компанија која ради у Б2Б сектору, која пружа комплетан спектар еЦом услуга: развој платформе, маркетинг и СЕО, услуге ИТ интеграције, логистику, обраду плаћања и консалтинг."
      ]
    },
    "challenges": [
      "Са растом пословања био нам је потребан алат који би задовољио наше стандарде у управљању пројектима и документима, ЦРМ. Након 8 тест вожњи изабрали смо ONLYOFFICE. Да будемо искрени, били смо заиста узбуђени и донели смо одлуку да уђемо у партнерство са овом компанијом."
    ],
    "achievements": [
      "Користимо модул „Пројекти“ за управљање сложеним уговорима, за поделу периода и задатака између планирања, маркетинга, рада везаног за сервер, за пребацивање између чланова тима и информисање наших запослених о свим процесима и ажурирањима унутар пројекта или задатка. Поред тога, постоји Гант дијаграм, који омогућава визуелну процену напретка пројекта.",
      "Посебна захвалност за ONLYOFFICE Уређиваче докумената. Уређивање сложених докумената постало је много згодније захваљујући директном раду са уређивачима у прегледачу.",
      "Захваљујући ЦРМ-у, успели смо да поједноставимо комуникацију са нашим клијентима имплементацијом система ознака."
    ],
    "PageTitle": "ИЦГ Прича о успеху | ONLYOFFICE",
    "PageDescription": "Прочитајте како је ИЦГ развио своје пословање уз ONLYOFFICE",
    "PageTitleOG": "ИЦГ Прича о успеху | ONLYOFFICE",
    "PageDescriptionOG": "Прочитајте како је ИЦГ развио своје пословање уз ONLYOFFICE"
  },
  "gwdg": {
    "id": 11,
    "slug": "gwdg",
    "title": "Како ONLYOFFICE и ownCloud имплементирани у ГВДГ помажу истраживачима и едукаторима",
    "intro": "Истраживање и образовање зависе од ефикасне и иновативне ИТ инфраструктуре. Са новоствореним интерфејсом између ownCloud-а и ONLYOFFICE-а, корисници сада могу истовремено да раде на датотеци у веб прегледачу.",
    "user": {
      "name": "GWDG",
      "role": "",
      "portal": "",
      "location": "Локација: Немачка",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/gwdg.svg"
    },
    "profile": {
      "company": "<6>GWDG</6>",
      "industry": [
        "Gesellschaft für Wissenschaftliche Datenverarbeitung mbH Göttingen (GWDG) је универзитетски рачунарски центар за Универзитет Георг-Аугуст у Гетингену и рачунарски и ИТ центар компетенција за Друштво Макс Планк. Нуди широк спектар информационих и комуникационих услуга за науку. Финансирано државним средствима, решење ће такође бити понуђено свим универзитетима у Доњој Саксонији као део пројекта Академски облак."
      ]
    },
    "challenges": [
      "ownCloud се користи за продуктивну размену и сарадничко уређивање датотека. Али посебно ако два корисника раде на истом документу у исто време, конфликти синхронизације не могу увек бити спречени. У таквом случају, сигурносни механизам ownCloud-а генерише такозване „конфликтне датотеке“: другу верзију постојеће датотеке која има за циљ да спречи губитак садржаја као део заједничких измена. ГВДГ стога види интеграцију ONLYOFFICE-а у ownCloud као велику прилику за дугорочно решавање проблема конфликата синхронизације, пошто софтвер за сарадњу као што је ONLYOFFICE циљано решава проблем синхронизације: ONLYOFFICE омогућава уређивање документа преко заједничког корисничког интерфејса, при чему се измене ажурирају у реалном времену и одмах су видљиве другим корисницима.",
      "Ралф Кримел, ГВДГ: „Истраживање и образовање зависе од ефикасне и иновативне ИТ инфраструктуре. Са новоствореним интерфејсом између нашег ownCloud-а и ONLYOFFICE-а, корисници сада могу истовремено да раде на датотеци у веб прегледачу. Конфликтне датотеке се спречавају и рад се одвија тамо где су датотеке - у нашем ownCloud-у.“"
    ],
    "achievements": [
      "ГВДГ-ов ownCloud тренутно региструје око 4.000 активних корисника месечно и 1.500 корисника дневно. Ово укључује универзитете, али и појединачне радне групе из различитих научних институција унутар Доње Саксоније, као и на националном нивоу, које користе ownCloud и ONLYOFFICE функције. Обрада датотека функционише глатко са интерфејсом развијеним од стране ownCloud-а и ONLYOFFICE-а; чак и са форматима датотека другачијим од Microsoft Office-а, датотеке и форматирање се приказују од стране сервера без проблема са компатибилношћу.",
      "Сарадња између ownCloud-а и ONLYOFFICE-а не користи само корисницима ГВДГ-а и Академског облака; кроз техничку сарадњу, ownCloud администратори могу инсталирати ONLYOFFICE Интеграциону апликацију са само неколико кликова и додати апликацију у свој облак преко ownCloud Маркетплејса.",
      "<7>Прочитајте комплетну причу о успеху</7>"
    ],
    "PageTitle": "ГВДГ Прича о успеху | ONLYOFFICE",
    "PageDescription": "Прочитајте како ONLYOFFICE и ownCloud имплементирани у ГВДГ помажу истраживачима и едукаторима",
    "PageTitleOG": "ГВДГ Прича о успеху | ONLYOFFICE",
    "PageDescriptionOG": "Прочитајте како ONLYOFFICE и ownCloud имплементирани у ГВДГ помажу истраживачима и едукаторима"
  },
  "muenster-university": {
    "id": 12,
    "slug": "muenster-university",
    "title": "Како интеграција ONLYOFFICE-а и ownCloud-а у sciebo помаже у олакшавању истраживачког радног тока на Универзитету у Минстеру",
    "intro": "Интерно тестирање је показало да су ONLYOFFICE и ownCloud идеално одговарали сценарију примене sciebo и да су били супериорнији од других решења. Такође је било веома важно да су оба решења Опен Соурце производи који задовољавају велику потражњу корисника sciebo и имају скалабилну робусну архитектуру.",
    "user": {
      "name": "Münster University",
      "role": "",
      "portal": "",
      "location": "Локација: Немачка",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/wumunster-01.svg"
    },
    "profile": {
      "company": "<8>Универзитет у Минстеру и sciebo</8>",
      "industry": [
        "Са више од 40.000 студената и 5.000 запослених, Универзитет у Минстеру је трећи највећи универзитет у Немачкој. Нуди широк спектар предмета и одржава диверзификован истраживачки профил.",
        "ИТ центар универзитета (Zentrum für Informationsverarbeitung, ZIV) нуди услугу синхронизације и дељења под називом sciebo (скраћено од „science box“) – не само за Универзитет у Минстеру, већ за скоро све универзитете и истраживачки центар у Северној Рајни-Вестфалији, најмногољуднијој савезној држави у Немачкој. Тренутно је више од 100.000 корисника регистровано за sciebo."
      ]
    },
    "challenges": [
      "Организовање sciebo био је сложен задатак јер сервис мора да се скалира за бројеве корисника много веће од уобичајених. Правни изазови такође морају бити савладани и, у том контексту, морали су бити креирани уговори са крајњим корисницима, у складу са ГДПР-ом. Још важније је да сервис мора бити прилагођен потребама корисника. Холгер Ангенент, вођа пројекта sciebo из ИТ центра Универзитета у Минстеру: „Према нашим анкетама, прилично добро испуњавамо овај циљ, где нам корисници потврђују чак и бољи квалитет него код великих имена у пословању са облаком.“",
      "Међу корисницима sciebo постоје и истраживачи који раде са осетљивим и често поверљивим подацима, и стога имају веома високе захтеве у погледу заштите података и заштите од губитка података."
    ],
    "achievements": [
      "ONLYOFFICE и ownCloud се већ успешно користе на бројним универзитетима и организацијама. Интерно тестирање је показало да су оба решења идеално одговарала сценарију примене sciebo и да су била супериорнија од других решења. Такође је било веома важно да су оба Опен Соурце производи који задовољавају велику потражњу корисника sciebo и имају скалабилну робусну архитектуру.",
      "Холгер Ангенент: „Надамо се да је комбинација ownCloud-ONLYOFFICE поједноставила размену података и подстакла више сарадничког рада по себи. Да бисмо открили конкретне промене у свакодневном радном животу наших запослених, мораћемо да спроведемо даље студије.“",
      "<9>Прочитајте комплетну причу о успеху</9>"
    ],
    "PageTitle": "Универзитет у Минстеру Прича о успеху | ONLYOFFICE",
    "PageDescription": "Прочитајте како интеграција ONLYOFFICE-а и ownCloud-а у sciebo помаже у олакшавању истраживачког радног тока на Универзитету у Минстеру",
    "PageTitleOG": "Универзитет у Минстеру Прича о успеху | ONLYOFFICE",
    "PageDescriptionOG": "Прочитајте како интеграција ONLYOFFICE-а и ownCloud-а у sciebo помаже у олакшавању истраживачког радног тока на Универзитету у Минстеру"
  },
  "subTitleProfile": "Профил",
  "subTitleChallenges": "Изазови",
  "subTitleAchievements": "Достигнућа",
  "titleOthers": "Погледајте друге приче о успеху",
  "showMoreButton": "Више"
}
