{
    "PageTitle": "ONLYOFFICE Program tehnološkog partnerstva | ONLYOFFICE",
    "PageDescription": "Iskoristite ONLYOFFICE tehnologiju da biste otkrili nove načine uzajamno korisne saradnje.",

    "BecomeONLYOFFICE": "Postanite ONLYOFFICE tehnološki partner",
    "MakeUseOfOurTechnology": "Iskoristite našu tehnologiju da otkrijete nove načine uzajamno korisne saradnje",
    "BecomePartner": "Postanite partner",

    "Software": "Softver",
    "BuildCreate": "Izgradite, kreirajte, integrišite, pružite svojim korisnicima najbolje online kancelarijsko iskustvo i još mnogo toga.",
    "IntegrateOnline": "Integrišite online urednike dokumenata",
    "BringCollaborative": "Donesite zajedničko uređivanje dokumenata, tabela i prezentacija zajedno sa izgradnjom obrazaca i pregledom PDF-a korisnicima veb servisa pod sopstvenim brendom.",
    "ExploreExisting": "Istražite postojeće partnerske integracije",
    "TryNow": "ISPROBAJ SADA",
    "LearnMore": "NAUČI VIŠE",
    "GenerateDocuments": "Generišite dokumente iz koda",
    "NeedToBuildDocs": "Potrebno je izgraditi dokumente na osnovu korisničkih podataka unutar vaše web usluge? Jednostavno! Isprobajte ONLYOFFICE Document Builder da biste generisali dokumente iz JavaScript-a.",
    "ExploreMoreThan": "Istražite više od 1,5 hiljada metoda pisanja",
    "DownloadNow": "PREUZMI SADA",
    "BuildYourOwnCollaboration": "Izgradite sopstvenu platformu za saradnju",
    "CreateYourOwnProductivity": "Kreirajte sopstvenu platformu za produktivnost sa upravljanjem dokumentima i projektima, e-poštom, CRM-om, kalendarima i drugim alatima. Neka se uklopi u određenu industriju i distribuira pod svojim brendom.",
    "CheckAPIDocumentation": "Proverite API dokumentaciju",
    "SendRequest": "POŠALJI ZAHTEV",
    "AddYourService": "Dodajte svoju uslugu kao dodatak",
    "ConsiderYourWebService": "Da li smatrate da vaša veb usluga ili aplikacija može biti korisna za korisnike ONLYOFFICE uređivača? Napravite dodatak i budite istaknuti u našem direktorijumu aplikacija i tržištu dodataka.",
    "ExploreAvailable": "Istražite dostupne dodatke",

    "ONLYOFFICEWasInLineWith": "“ONLYOFFICE je bio u skladu sa našim očekivanjima, a nakon perioda testiranja odlučili smo da integrišemo uslugu u C360. Zahvaljujući ovim osnovnim preduslovima postali smo partneri.”",
    "AndreaBuratti": "<0>Andrea Buratti,</0> <br/>Izvršni direktor Innovazionedigitale",
    "ReadTheFullCaseOfInnovazionedigitale": "Pročitajte ceo slučaj Innovazionedigitale",

    "Hardware": "Hardver",
    "DeliverHardwareAndMobile": "Isporučite hardver i mobilne uređaje sa ugrađenim ONLYOFFICE-om vašim krajnjim korisnicima.",

    "ForUsItIsImportantToShow": "“Za nas je važno da pokažemo da ne morate gubiti mesece ili nedelje da biste pronašli dobra rešenja koja kombinuju otvoreni kod i dizajn sa privatnošću. To je još važnije za ključne potrebe kao što je online kancelarijski paket koji koristite svakodnevno. Želeli smo da baziramo naš lični oblak na proverenim open-source rešenjima i kada smo tražili alternative, ONLYOFFICE je bio očigledan izbor.”",
    "GaelDuval": "<0>Gaël Duval,</0> <br/>izvršni direktor kompanije Murena i osnivač e fondacije",
    "ReadTheFullCaseOfMurena": "Pročitajte ceo slučaj Murena",

    "Hosting": "Hosting",
    "ProvideYourCustomers": "Obezbedite svojim klijentima ONLYOFFICE online urednike i alate za produktivnost koji se nalaze u vašem robusnom okruženju. Otkrijte <0>listu hosting provajdera</0>",

    "ONLYOFFICEIsTheSoftware": "“ONLYOFFICE je softver koji koristimo u Arteri, testirali smo ga i odmah se činio najboljim. Iz tog razloga, veoma smo ponosni na ovu saradnju. Korisnici Artera uživaju u potpunoj integraciji sa našim cloud hostingom i ONLYOFFICE Docs-om.”",
    "SergioRavera": "<0>Sergio Ravera,</0> <br/>izvršni direktor DHH Švajcarska SA, vlasnik brenda Artera",
    "ReadTheFullCaseOfArtera": "Pročitajte ceo slučaj Artera",

    "OSDistributions": "OS distribucije",
    "PreInstallONLYOFFICE": "Unapred instalirajte ONLYOFFICE na vašu Linux distribuciju ili ga dodajte u vašu prodavnicu softvera, sertifikujte da je ONLYOFFICE kompatibilan sa vašim operativnim sistemom i budite navedeni na našem zvaničnom sajtu i blogu kako biste povećali svoj promet.",

    "WeAreNowPartnering": "“Sada sarađujemo sa ONLYOFFICE-om kako bismo ga unapred instalirali na risiOS. ONLYOFFICE je odličan kancelarijski paket sa jednostavnim korisničkim interfejsom, odličnom kompatibilnošću sa Microsoft Office dokumentima i svim ostalim što vam je potrebno od kancelarijskog paketa.”",
    "CameronKnauff": "<0>Cameron Knauff,</0> <br/> Osnivač risiOS",
    "ReadTheFullCaseOfRisiOS": "Pročitajte ceo slučaj risiOS",

    "Marketplaces": "Tržišta",
    "CooperateWithUsOnAdding": "Sarađujte sa nama na dodavanju ONLYOFFICE proizvoda na vaše tržište kako biste stekli više korisničkog prometa i ostvarili profit.",

    "BenefitsForONLYOFFICE": "Prednosti za ONLYOFFICE tehnološke partnere",
    "IndividualApproach": "Individualni pristup svakom partneru",
    "ProfitableAndFair": "Profitabilni i fer uslovi",
    "StraightforwardEnrollment": "Jednostavna prijava",
    "ReliabilityAndRegular": "Pouzdanost i redovno ažuriranje",
    "TechAssistance": "Tehnička pomoć, obuka, konsalting",
    "MarketingSupport": "Marketing podrška",
    "SubmitRequest": "Pošalji zahtev",

    "WouldLikeToEnter": "Želeli biste da uspostavite tehnološko partnerstvo sa ONLYOFFICE?",
    "ContactUsAtMail": "Kontaktirajte nas na <0>sales@onlyoffice.com</0> da razgovaramo o svim detaljima.",
    "ContactUs": "Kontaktirajte nas",

    "Benefits": "Prednosti"
}