{
  "PageTitle": "ONLYOFFICE - Cloud Office Applications",
  "PageDescription": "Organizujte sigurno čuvanje i deljenje poverljivih poslovnih informacija u ONLYOFFICE DocSpace-u",

  "UseVirtualDataRooms": "Koristite <0>Virtuelne sobe za podatke</0> za naprednu sigurnost i transparentnost datoteka",
  "OrganizeSecure": "Organizujte sigurno čuvanje i deljenje poverljivih poslovnih informacija u ONLYOFFICE DocSpace-u",

  "IdealForDueDiligence": "Idealno za due diligence",
  "CompletelyOrganized": "Potpuno organizovan",
  "HighLevelOfDataSecurity": "Visok nivo bezbednosti podataka",
  "AdvancedRoleBased": "Napredno popunjavanje obrazaca po ulogama",
  "CostEffectiveForAnyBudget": "Isplativo za bilo koji budžet",

  "CreateFreeAccount": "Napravite besplatan nalog",

  "IdealForDueDiligenceDesc": "Koristite VDR za due diligence, prilikom spajanja, rada na projektu sa drugim preduzećima ili drugog zajedničkog ulaganja koje zahteva pristup zajedničkim podacima.",
  "CompletelyOrganizedDesc": "Automatski indeksirajte i pratite sav sadržaj kako biste vodili odlične zapise i ostali organizovani. Generišite zbirni izveštaj o strukturi datoteke sobe.",
  "HighLevelOfDataSecurityDesc": "Omogućite vodene žigove, podesite životni vek datoteke, ograničite preuzimanje i kopiranje kako biste zaštitili svoje osetljive zapise.",
  "AdvancedRoleBasedText": "Pozovite svoj tim i dodelite im uloge koje savršeno odgovaraju strukturi vaše organizacije. Pratite napredak u popunjavanju obrazaca u realnom vremenu. Lako pregledajte popunjene i nepotpune obrasce, završite ih i preuzmite gotove verzije za nesmetan tok procesa.",
  "CostEffectiveForAnyBudgetDesc": "Platite samo za administratore i dodajte bilo koji broj redovnih korisnika i gostiju besplatno. Iskoristite besplatan Startup plan za male timove. ONLYOFFICE DocSpace je pogodan za sve poslovne subjekte, bez obzira da li su u pitanju mala ili velika preduzeća. Želite li da dobijete potpunu kontrolu nad vašim korporativnim podacima? Postavite DocSpace na vašem privatnom serveru.",

  "LearnMoreHeading": "Saznajte više o DocSpace virtuelnim sobama za podatke",

  "HelpCenter": "Centar za pomoć",
  "HelpCenterDesc": "Proverite detaljne korisničke vodiče za efikasan rad",
  "LearnMore": "Saznajte više",

  "YouTube": "YouTube",
  "MasterONLYOFFICEDocSpace": "Ovladajte ONLYOFFICE DocSpace sa video vodičima",
  "WatchNow": "Gledajte sada",

  "CustomerTestimonial": "Izjava kupaca",
  "HowKinderhausBerlinSharesAndCollaborates": "Kako Kinderhaus Berlin deli i sarađuje na osetljivim datotekama sa ONLYOFFICE DocSpace-om",
  "ReadStory": "Pročitajte priču"
}
