{
  "PageTitle": "ONLYOFFICE awards | ONLYOFFICE",
  "PageDescription": "The best document management software of 2020 according to PCMag, best cloud service for SMBs, leader in Office Suites on G2, and more",

  "HeroTitle": "ONLYOFFICE wins Gold in IT Awards 2024",
  "HeroSubtitle": "ONLYOFFICE received Gold in the Cloud Computing Insider Readers’ Choice Awards, in the category Cloud Content Management. The Insider IT-Awards is annual readers’ choice powered by Vogel IT-Medien, one of the most prominent publishers and event organizers for information technology in Germany.",
  "HeroLink": "Read the original announcement",

  "UseTitle" : "Join more than <0>15 000 000 users worldwide</0> that already use ONLYOFFICE",
  "UseButton" : "Use in the cloud",

  "ReadTheFullArticle" : "Read the full article",
  "ReadTheFullArticleEn" : "Read the full article",

  "AwardTitle1" : "ONLYOFFICE reviewed by SoftwareSuggest",
  "AwardDesc1" : "\"ONLYOFFICE is an online office suite that provides you the most secure and efficient way to create, edit, and collaborate on your business documents. Besides documents, ONLYOFFICE offers you a complete productivity suite that you can utilize to work effectively anywhere\".",

  "AwardTitle2" : "ONLYOFFICE received All Digital School Editors’ Choice Award",
  "AwardDesc2" : "\"The editors of All Digital School (ADS), an educational resource platform, regularly review their listings to choose the best apps that stand out in all categories. In their last review, they have picked ONLYOFFICE as one of the favorites in the Business Development and Teacher Tools category. With this distinction, ONLYOFFICE was awarded with the ADS Editors’ Choice badge\".",

  "AwardTitle3" : "ONLYOFFICE got 4.6 out of 5 stars according to user reviews on Sourceforge",
  "AwardDesc3" : "\"With an average rating 4.6 out of 5 stars, ONLYOFFICE is highly appreciated by Sourceforge users who like its rich functionality, ease of use and excellent technical support\".",

  "AwardTitle4" : "ONLYOFFICE Desktop Editors reviewed and rated as 'Very good' by Chip.de",
  "AwardDesc4" : "\"With ONLYOFFICE, the most popular office suites like Microsoft Office, OpenOffice and LibreOffice get a tough opponent as ONLYOFFICE is not only open-source, but also faster than its colleagues\".",

  "AwardTitle5" : "ONLYOFFICE Desktop Editors for Mac rated 5 stars by Taimienphi.vn",
  "AwardDesc5" : "\"ONLYOFFICE Desktop Editor is a  multi-platform Office suite which enables you to manage documents,  spreadsheets, as well as display slideshows faster and more easily. With  this package, you can edit, share and organize data conveniently on  different computers\".",

  "AwardTitle6" : "ONLYOFFICE reviewed by Top 10 Website Hosting as a free alternative to Microsoft Office",
  "AwardDesc6" : "\"ONLYOFFICE is an amazing feature-rich, free alternative to Microsoft Office or Google Docs that allows companies to manage their processes in one central location, that can be accessed anywhere. We were really impressed with the number of features and amount of users that they have on board\".",

  "AwardTitle7" : "ONLYOFFICE named one of the best open source project management tools of 2018 according to CIO",
  "AwardDesc7" : "\"ONLYOFFICE is a free office suite for working on documents offline that's compatible with MS Office formats. Features include online document editors, document management, CRM, mail management, calendars and community tools\".",

  "AwardTitle8" : "ONLYOFFICE awarded with 'Users Love Us' badge on G2 Crowd",
  "AwardDesc8" : "\"We are thankful for the great support from our customers that let ONLYOFFICE receive a 'Users Love Us' badge from G2 Crowd. Help us get even better and leave your reviews on our page\".",

  "AwardTitle9" : "ONLYOFFICE reviewed by HostingAdvice and named universally applicable, well-rounded office suite",
  "AwardDesc9" : "\"ONLYOFFICE provides businesses with an array of useful collaboration features at an affordable price and aims to become a one-stop-shop for their document-sharing needs\".",

  "AwardTitle10" : "ONLYOFFICE wins FinancesOnline 2016 Great User Experience and Expert’s Choice Awards",
  "AwardDesc10" : "\"ONLYOFFICE is the most feature-rich office and productivity suite that provides all the necessary tools to organize your business\".",

  "AwardTitle11" : "ONLYOFFICE wins Badcredit.org Editor’s Choice Award for best free open-source office suite",
  "AwardDesc11" : "\"With products to suit both personal and business applications, including desktop and cloud solutions, ONLYOFFICE helps individuals, nonprofits, and educational organizations obtain the free software they need to excel\".",

  "AwardTitle12" : "ONLYOFFICE Desktop Editors reviewed by FindMySoft, got 5 out of 5 stars and labeled “Essential”",
  "AwardDesc12" : "\"If you are looking for a comfortable and efficient productivity solution, then ONLYOFFICE is definitely for you\".",

  "AwardTitle13" : "ONLYOFFICE Desktop Editors tested and reviewed by Softpedia",
  "AwardDesc13" : "\"The ONLYOFFICE Desktop Editors offer a viable alternative to paid office suites that also has the potential of becoming a more serious competitor for cost-free ones\".",

  "AwardTitle14" : "ONLYOFFICE ranked as a Business Management category leader by GetApp.com",
  "AwardDesc14" : "\"Here you obtain a single multi-featured system to organize every step of your work improving your productivity and optimizing efforts for success\".",
  
  "AwardTitle15" : "ONLYOFFICE listed on GoodFirms as a trusted document management solution",
  "AwardDesc15" : "\"GoodFirms is a reliable software listing platform which collects legitimate reviews from users of various software, becoming a rich source of knowledge for those seeking enhancement in workflows and efficient technical improvement of their business. Everyone can become part of it and help ONLYOFFICE improve its products by sharing their own stories\".",

  "AwardTitle16" : "ONLYOFFICE Documents reviewed and certified by Educational App Store",
  "AwardDesc16" : "\"For students and educational institutes ONLYOFFICE has some clear advantages. The price point is very competitive compared to other on-line cloud service and this is very important when educational budgets are tight. The ability to collaborate and share documents is a great advantage for teachers who wish to monitor student work and provide instant feedback and revised documents\".",

  "AwardTitle17" : "ONLYOFFICE named one of the 40 Best Cloud Services for SMBs of 2017 by PCMag",
  "AwardDesc17" : "\"If you'd like business document management, file sharing, online editing, project management, and email and calendar integration all in one tidy UI, then Ascensio System ONLYOFFICE is the right tool for you\".",

  "AwardTitle18" : "ONLYOFFICE named one of the best document management software of 2019 according to PCMag",
  "AwardDesc18" : "\"Ascensio System ONLYOFFICE offers solid document and project management features, compatible with many cloud services and very easy to use\".",

  "AwardTitle19" : "ONLYOFFICE named a FrontRunner for Project Management software by Software Advice",
  "AwardDesc19" : "\"FrontRunners evaluates verified end-user reviews and product data, positioning the top scoring products based on usability and user recommendations for small businesses. The FrontRunners complete list for Project Management software is available here\".",

  "AwardTitle20" : "ONLYOFFICE featured among Best Business Email Providers of 2020 by Digital.com",
  "AwardDesc20" : "\"Digital.com is an online publication that helps small business owners find the right tools to take their business to the next level, regularly reviews and compares the best software products in different categories. In 2020, ONLYOFFICE was picked as one of the favorites in the list of Best Business Email Providers\".",

  "AwardTitle21" : "ONLYOFFICE featured as Best Document Management Software of 2020 by Digital.com",
  "AwardDesc21" : "\"Digital.com is, an online publication that helps small business owners find the right tools to take their business to the next level, regularly reviews and compares the best software products in different categories. In 2020, ONLYOFFICE was picked as one of the favorites in the list of Best Document Management Software\".",

  "AwardTitle22" : "ONLYOFFICE featured in Top Document Management Software (June 2020) on Software Advice",
  "AwardDesc22" : "\"Software Advice regularly uses reviews from real software users to highlight the top-rated software products in different categories. In June 2020, ONLYOFFICE was listed as one of the best Document Management Software products in North America\".",

  "AwardTitle23" : "ONLYOFFICE ranked as a Best Office Suite category leader of 2020 by Appvizer",
  "AwardDesc23" : "\"The best MS Office alternative (online editors for text documents, spreadsheets, presentations). ONLYOFFICE goes even further, by offering co-editing tools, file and folder sharing, CRM that allows automating the entire sales process, project and mail management, and individual or group calendars. A constantly growing collection of connectors extends its functionality and offers new opportunities\".",

  "AwardTitle24" : "ONLYOFFICE Placed in GetApp’s Category Leaders for Document Management Software 2020",
  "AwardDesc24" : "\"Each year, GetApps ranks the leading business apps inside the most popular categories to help its users tackle software selection. With 80 out of 100 points, ONLYOFFCE is listed as one of the leaders in the Document management software category\".",

  "AwardTitle25" : "ONLYOFFICE featured in Top 20 Document Management Software (2020) on Capterra",
  "AwardDesc25" : "\"ONLYOFFICE is listed in Capterra’s top 20 document management software as one of the best solutions to automate document management within an enterprise, including creation, storage and distribution of documents, increase efficiency and reduce the cost and clutter of maintaining paper records\".",

  "AwardTitle26" : "SourceForge Top Performer Fall 2021",
  "AwardDesc26" : "\"ONLYOFFICE has been recognized as a Top Performer by SourceForge in Fall 2021 based on the latest reviews of SourceForge users\".",

  "AwardTitle27" : "ONLYOFFICE wins High Performers Summer 2020 Badge by G2",
  "AwardDesc27" : "\"ONLYOFFICE is named as one of the 10 top products on the “Best Office Suites Software” list by G2 and is awarded with the corresponding badge. ONLYOFFICE has an average rating 4.2 out of 5 stars according to customer satisfaction reviews on the platform\".",

  "AwardTitle28" : "ONLYOFFICE featured among Best Digital Workplace Products 2022 by Cybernews",
  "AwardDesc28" : "\"There’s little doubt that digital workplace products are a must for today’s employers. Between accommodating remote and hybrid work schedules and breaking down information silos, online workplace apps can have a big impact. ONLYOFFICE is included in the Cybernews top picks as a multi-featured system to organize every step of your work\".",

  "AwardTitle29" : "ONLYOFFICE wins an award in the High Performer 2022 category at SoftwareSuggest Recognition Winter Awards 2022",
  "AwardDesc29" : "\"We’re glad to share that ONLYOFFICE has won an award in the High Performer 2022 category at SoftwareSuggest Recognition Winter Awards 2022.  You’ve been committed to your customers, and your team goes above and beyond to make it happen. As a result, our experts’ panel is pleased to award you with the above title\".",

  "AwardTitle30" : "ONLYOFFICE listed in Top 10 Best Document Management Software for 2020 on PCMag",
  "AwardDesc30" : "\"Every year PCMag reviews and ranks the top 10 software products in the field of document management software. In 2020, ONLYOFFICE was picked by the editorial team as “an effective document management system for small to midsize businesses\".",

  "AwardTitle31" : "ONLYOFFICE wins Gold in Cloud Computing Insider Awards 2021",
  "AwardDesc31" : "\"ONLYOFFICE received GOLD in the Cloud Computing Insider Awards 2021 in the category File Sharing & Collaboration, an annual readers’ choice powered by Vogel IT-Medien, one of the most prominent publishers and event organizers for information technology in Germany\".",

  "AwardTitle32" : "ONLYOFFICE wins a Best Software award",
  "AwardDesc32" : "\"ONLYOFFICE Workspace as a service has been reviewed and granted the “BEST SOFTWARE AWARD” by GraphicsFamily.com\".",

  "AwardTitle33" : "ONLYOFFICE wins Gold in Cloud Computing Insider Awards 2022",
  "AwardDesc33" : "\"ONLYOFFICE received GOLD in the Cloud Computing Insider Awards 2022 in the category Cloud Content Management, making it to the top 3 for the second year in a row\".",

  "AwardTitle34" : "ONLYOFFICE wins Platinum in IT Awards 2023",
  "AwardDesc34" : "\"ONLYOFFICE came first in the Cloud Computing Insider Readers’ Choice Awards, in the category Cloud Content Management. The Insider IT-Awards is annual readers’ choice powered by Vogel IT-Medien, one of the most prominent publishers and event organizers for information technology in Germany\"."
}
