{
  "PageTitle": "Online Word document editor | ONLYOFFICE",
  "PageDescription": "Collaborative online editor of Word documents compatible with Microsoft® formats. Access from Windows, Linux, Mac OS, Android-devices, iPhone and iPad.",

  "Header": "Collaborative online document editor for your web app",
  "SubHeader": "Open, edit, and collaborate on Word documents online",
  "HeroImgUrl": "/images/templates/document-editor/hero/hero.png",
  "HeroImgUrl2x": "/images/templates/document-editor/hero/hero@2x.png",

  "Feature1Title": "Take advantage of vast word processing functionality",
  "Feature1Desc": "No more limitations while working with word document editor online: enjoy 100% view, conversion, print and pagination fidelity; work with files of any size and complexity; use the enhanced set of formatting tools right from your browser. ONLYOFFICE Document Editor supports all popular formats: DOC, DOCX, ODT, TXT, HTML, etc. PDF and XPS can be converted to DOCX for further editing.",
  "Feature1ImgUrl": "/images/templates/document-editor/features/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/document-editor/features/screen1@2x.png",
  "Feature2Title": "Edit docs by your rules",
  "Feature2Desc": "Manage fonts and styles, format text, adjust line and paragraph spacing, insert headers and footers, customize page layout, and set mirror and gutter margins to prepare documents for publishing, enable automatic hyphenation.",
  "Feature2ImgUrl": "/images/templates/document-editor/features/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/document-editor/features/screen2@2x.png",
  "Feature3Title": "Use AI helper",
  "Feature3Desc": "Perform tasks which involve understanding or generating natural language using the ChatGPT plugin. Get accurate answers to your questions, quickly find information, generate texts, get your code built, etc. right in the editor.",
  "Feature3ImgUrl": "/images/templates/document-editor/features/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/document-editor/features/screen3@2x.png",
  "Feature4Title": "Be creative",
  "Feature4Desc": "Create vivid documents with images, customizable charts, autoshapes and tables, Text Art, SmartArt graphic, equations, drop caps, and more. Easily adjust inserted objects: move, resize, align, change wrapping styles, fill with color or pattern, etc. Create professional-looking forms and templates. Make your own freehand drawings using a pen or highlighter.",
  "Feature4ImgUrl": "/images/templates/document-editor/features/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/document-editor/features/screen4@2x.png",
  "Feature5Title": "Explore deeper analysis",
  "Feature5Desc": "Analyze your text: view word count, paragraphs, and characters with or without spaces. Search for a word or phrase and replace it with a new one using the Find and Replace tool. View version history, select and restore any previous version with a simple click.",
  "Feature5ImgUrl": "/images/templates/document-editor/features/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/document-editor/features/screen5@2x.png",
  "Feature6Title": "Improve your team's workflow",
  "Feature6Desc": "Collaborate with your team within online document editor: choose the appropriate co-editing mode - <0>real-time</0> or <0>paragraph-locking</0>. Leave and sort comments and discuss the process in the built-in chat or Telegram. Use the Track Changes mode with the Preview in Review feature.",
  "Feature6ImgUrl": "/images/templates/document-editor/features/screen6.png",
  "Feature6ImgUrl2x": "/images/templates/document-editor/features/screen6@2x.png",
  "Feature7Title": "Compare files with ease",
  "Feature7Desc": "Quickly compare or combine two documents to see the differences with revision marks. Accept or reject changes one-by-one or all at once. Merge the changes and save them as a new version of the original document.",
  "Feature7ImgUrl": "/images/templates/document-editor/features/screen7.png",
  "Feature7ImgUrl2x": "/images/templates/document-editor/features/screen7@2x.png",
  "Feature8Title": "Extend your editing capabilities",
  "Feature8Desc": "Get the most out of your online word editor with a collection of third-party add-ons. Insert a YouTube video, add special symbols, translate any word or sentence, edit images, and even more.",
  "Feature8ImgUrl": "/images/templates/document-editor/features/screen8.png",
  "Feature8ImgUrl2x": "/images/templates/document-editor/features/screen8@2x.png",

  "LearnMoreHeading": "Learn more about ONLYOFFICE Document Editor",
  "BlogDesc": "How to embed Word document in HTML",
  "BlogLink": "https://www.onlyoffice.com/blog/2022/07/embed-word-document-in-html/",
  "TutorialsDesc": "Adding new font to ONLYOFFICE Docs",
  "TutorialsLink": "https://helpcenter.onlyoffice.com/docs/installation/docs-community-install-fonts-linux.aspx",
  "HintsDesc": "Supported formats of electronic text documents",
  "HintsLink": "https://helpcenter.onlyoffice.com/docs/userguides/document_editor",

  "Q1": "Can I edit text documents without Internet connection?",
  "A1": "Yes, you can install and use free <0>ONLYOFFICE Desktop Editors</0> to edit local documents offline.",
  "Q2": "Does ONLYOFFICE offer native mobile apps for document editing?",
  "A2": "Yes, you can install free <0>Documents</0> app for iOS or Android devices to work on documents on-the-go.",
  "Q3": "Is it possible to use ONLYOFFICE document editor within my app under my brand?",
  "A3": "Yes, you can integrate the document editor into your app. Please use <0>ONLYOFFICE Docs Developer</0>."
}
