{
  "PageTitle": "ONLYOFFICE solutions for governments | ONLYOFFICE",
  "PageDescription": "Optimize the working process within your governmental institutions and public sector with ONLYOFFICE solutions.",

  "HeroTitle": "The ONLYOFFICE for governments",
  "HeroSubitle": "Reliable infrastructure for document management and collaboration",
  "HeadingUsers" : "Trusted by 15 000 000 users worldwide",

  "OrganizeHead1" : "Organize a secure document collaboration with external organizations",
  "OrganizeHeading1" : "ONLYOFFICE DocSpace allows you to create customizable collaboration rooms with flexible permissions for any purpose.",
  "OrganizeFeature1" : "Provide different access permissions: viewing, editing, commenting, reviewing, filling forms, etc. Share docs via external links to provide an ability to view them without registration.",
  "OrganizeFeature12" : "Work with any content: text documents, spreadsheets, presentations, digital forms, PDF files, ebooks, etc.",
  "OrganizeFeature13" : "Communicate in real time via chat, organize audio and video calls.",
  "OrganizeFeature14" : "Protect rooms and sensitive files they might contain using multiple security settings.",
  "OrganizeFeature15" : "Log in remotely from any location, any browser, and any device.",
  "OrganizeImgUrl" : "/images/templates/for-government/features/docspace.svg",
  "OrganizeHead2" : "Organize an effective digital workplace",
  "OrganizeHeading2" : "ONLYOFFICE Workspace offers a set of tools to organize every process within your organization",
  "OrganizeFeature2" : "Store, manage, and collaborate on documents online.",
  "OrganizeFeature22" : "Create professional-looking forms and let other users fill them in.",
  "OrganizeFeature23" : "Create projects and prioritize tasks.",
  "OrganizeFeature24" : "Schedule meetings and organize emails.",
  "OrganizeFeature25" : "Manage information and improve team communication.",
  "OrganizeFeature26" : "Log in remotely from any location, any browser, and any device.",
  "OrganizeImgUrl2" : "/images/templates/for-government/features/spd_organize.svg",
  "UseItForFree" : "Use it for free",
  "LearnMoreAbout" : "<0>Learn more about ONLYOFFICE DocSpace</0>",
  "MoreInfo" : "<0>More info</0>",

  "HopewellHead" : "Read how Hopewell, Virginia adopted ONLYOFFICE to enable remote work for 500 government employees",
  "HopewellText" : "“Within ONLYOFFICE, employees can now share files and ideas, edit files in real time and chat with others in their departments or across the organization. ONLYOFFICE has quickly changed our employees’ perception to the new reality.”",
  "HopewellAuthor" : "Dr. Manker, IT Director",
  "ReadTheStory" : "Read the story",
  "PlatformTitle" : "Enable real-time co-editing within your platform",
  "PlatformSubtitle" : "ONLYOFFICE Docs easily integrates with government infrastructure. Providing <0>ready-to-use connectors</0> for popular cloud services, it allows you to use powerful online document editors within your existing platform.",
  "LearnMore" : "Learn more",
  "GetItNowPlatform" : "Get it now",
  "ImagePlatform" : "/images/templates/for-government/platform/en/gpc_bg_en_@1x.png",
  "ImagePlatform2x" : "/images/templates/for-government/platform/en/gpc_bg_en_@2x.png",
  "SpdHead" : "Read how SPD Bad Säckingen organized effective cooperation within a political association.",
  "SpdText" : "“With ONLYOFFICE, we are now able to prepare ourselves perfectly and work together outside of meetings, that was not possible before.”",
  "SpdAuthor" : "Stephan Muster",
  "SpdAuthorInfo" : "Acting Chairman at SPD Bad Säckingen",

  "FeaturesToolsHeading" : "3 reasons to use ONLYOFFICE within your organization",
  "FeaturesToolsHead": " Security",
  "FeatureToolsHead1": "Self-hosting",
  "FeatureToolsText1" : "ONLYOFFICE can be deployed on-premises as a private or hybrid cloud solution, so your documents always stay within your infrastructure: no hand-off to public clouds.",
  "FeatureToolsHead2": "Open source",
  "FeatureToolsText2" : "ONLYOFFICE affirms its transparency and reliability by opening the source code of all functional modules and tools.",
  "FeatureToolsHead3": "Encryption",
  "FeatureToolsText3" : "ONLYOFFICE uses the industry-leading AES-256 encryption standard to protect your sensitive data at rest. Data is protected in transit by use of HTTPS protocols with up-to-date TLS encryption algorithm.",
  "FeatureToolsHead4": "Secure access & monitoring",
  "FeatureToolsText4" : "Flexible access rights and JWT let you entirely control document access. Activity tracking and audit reporting provide traceability.",
  "FeatureToolsHead5": "Compliance with standards",
  "FeatureToolsText5" : "In ONLYOFFICE, all personal information is treated carefully. Our data security policy is fully compliant with the GDPR standards.",
  "LearnMoreTools" : "Learn more",
  "VisitGitHub" : "Visit GitHub",
  "FeaturesToolsHead2" : "Familiar user experience",
  "FeaturesToolsText" : "ONLYOFFICE has a familiar and self-explanatory user interface that allows employees to start using the new system painlessly and quickly without a sharp learning curve.",
  "FeaturesToolsHead3" : "Enterprise-ready solution",
  "FeaturesToolsTitle" : "ONLYOFFICE provides a pre-configured and optimized enterprise version:",
  "AdvancedSetOfEditingTools" : "advanced set of editing tools",
  "EnhancedSecurityOptions" : "enhanced security options",
  "PriorityAccessToSecurity" : "priority access to security and stability fixes",
  "EasilyScalable" : "easily scalable",
  "FreeTrialLifetimeLicense" : "free trial, lifetime license + yearly updates and support",

  "FeaturesReasonsHeading" : "<0>3 reasons to use ONLYOFFICE</0> within your institution",
  "ReasonsHead" : " Flexible choice of tools for any infrastructure",
  "ConnectONLYOFFICEDocs" : "Connect ONLYOFFICE Docs to the platform you are used to",
  "ONLYOFFICEDocsEasily" : "ONLYOFFICE Docs easily integrates with your research infrastructure. Providing ready-to-use connectors for popular cloud services, ONLYOFFICE allows you to use powerful online document editors within the platform you already have.",
  "GetItNow" : "Get it now",
  "SeeAllIntegrations" : "See all integrations",
  "LearnMoreReasons" : "Learn more",
  "QuoteText1" : "“Research and education depend on an efficient and innovative IT infrastructure. With the newly created interface between our ownCloud and ONLYOFFICE, users can now simultaneously work on a file in a web browser. Conflict files are prevented and the work takes place where the files are - in our ownCloud.”",
  "QuoteAuthor1" : "Ralph Krimmel,",
  "QuoteAuthorInfo1" : "GWDG",
  "ReasonsTitle" : "Deploy ONLYOFFICE Docs together with ONLYOFFICE Workspace",
  "ReasonsSubtitle" : "ONLYOFFICE provides a set of productivity tools:",
  "DocumentsToStore" : "Documents to store and organize your project documentation",
  "ProjectsWithGantt" : "Projects with Gantt chart to stay on top of the deadlines",
  "CalendarToOrganize" : "Calendar to organize your to-dos",
  "BookmarksToKeep" : "Bookmarks to keep the important links",
  "WikiToBuild" : "Wiki to build your own knowledge base",
  "MailAndChat" : "Mail and Chat to communicate with your team",
  "QuoteText2" : "“The suite has become a basic instrument that we all use every day. The portal allows us to organize and store all our files and folders in a single and secure place. The abundance of editing features and their ease of use have been warmly welcomed by my colleagues.<br/><br/>Elasticsearch, a powerful search engine, provides quick access to the needed information. As said by our administration team, ONLYOFFICE makes our teams more productive, more efficient, and even more innovative.”",
  "QuoteAuthor2" : "Jeremy Maton,",
  "QuoteAuthorInfo2" : "System and Network Administrator at the IBL",
  "QuoteBlog2" : "https://www.onlyoffice.com/blog/2020/02/how-onlyoffice-helps-organize-research-workflow-in-the-institute-of-biology-of-lille/",

  "AppsTitle" : "Replace expensive MS Office",
  "AppsSubtitle" : "ONLYOFFICE offers free desktop apps for Windows, Linux, and Mac OS to work seamlessly with Word, Excel, and PowerPoint file types. Employees can easily connect to the cloud (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay, or kDrive) to share and collaborate on important documents in real time. Free mobile apps for iOS and Android are also available.",
  "ForWindows" : "For Windows",
  "ForLinux" : "For Linux",
  "ForMacOS" : "For Mac OS",
  "Image" : "/images/templates/for-government/apps/en/for_goverment_en@1x.png",
  "Image2x" : "/images/templates/for-government/apps/en/for_goverment_en@2x.png",

  "QuestionHead": "Need to discuss details?",
  "QuestionSub": "Please contact our sales team at <0>sales@onlyoffice.com</0> to request a quote."
}
