{
  "PageTitle": "Online office for science and research | ONLYOFFICE",
  "PageDescription": "Create manuscripts, manage references, collaborate on docs privately with ONLYOFFICE Docs within your existing research platform or ONLYOFFICE Workspace.",

  "HeroTitle": "The ONLYOFFICE for <0>science and research</0>",
  "HeroSubitle": "A secure infrastructure for knowledge generation",
  "HeadingUsers" : "Trusted by 15 000 000 users worldwide",

  "ResearchHead1": "Connect research papers, scientists and consortium partners in customizable rooms with <0>ONLYOFFICE DocSpace</0>",
  "ResearchFeature1" : "Create <0>collaboration rooms</0> to work on discourses, monographs, research specifications, etc. together, <0>form filling rooms</0> to collect data and responses, or <0>form filling rooms</0> with flexible settings for any other purpose. Allow others to view documents without registration in <0>Public rooms</0>.",
  "ResearchFeature12" : "<0>Easily share the created rooms</0> with your colleagues from other institutions and organizations, consortium partners and subcontractors.",
  "ResearchFeature13" : "<0>Protect access to the confidential research data</0> using available security settings.",
  "ResearchImgUrl" : "/images/templates/for-research/features/research_docspace.svg",
  "UseItForFree": "Use it for free",
  "LearnMore": "Learn more",

  "FeaturesIconsHeading": "<0>Create, edit, and collaborate</0> on your ideas online with ONLYOFFICE Docs",
  "FeatureHead1": "Create manuscripts",
  "FeatureText1" : "Use multiple styling and formatting tools, tables of symbols, objects, table of contents, bookmarks, and equations.",
  "FeatureHead2": "Correct texts and edit images",
  "FeatureText2" : "Check spelling mistakes, easily find synonyms and antonyms, automatically translate a chosen paragraph, and apply various effects to your images with a set of plugins.",
  "FeatureHead3": "Manage references",
  "FeatureText3" : "Create and manage your research project’s references list with integrated Zotero or Mendeley plugins.",
  "FeatureHead4": "Analyze and visualize data",
  "FeatureText4" : "Use 400+ functions and formulas including mathematical, logical, and statistical, equations, and a variety of chart types. Automate repetitive tasks with macros.",
  "FeatureHead5": "Make research presentations",
  "FeatureText5" : "Use a wide selection of formatting tools, style options, objects, audio, and video. Enable presenter mode to keep your speaker notes.",
  "FeatureHead6": "Collaborate and track changes",
  "FeatureText6" : "Share your work with co-authors, providing various access levels. Switch between real-time and paragraph-locking co-editing modes. Leave comments and chat in documents, review and easily compare two documents, track co-authors’ edits and restore any previous version.",

  "FeaturesToolsHead": "Tools to protect your sensitive data",
  "FeatureToolsHead1": "Self-hosting",
  "FeatureToolsText1" : "ONLYOFFICE can be deployed on-premises as a private or hybrid cloud solution, so your documents always stay within your infrastructure: no hand-off to public clouds.",
  "FeatureToolsHead2": "Encryption at rest and in transit",
  "FeatureToolsText2" : "ONLYOFFICE uses the industry-leading AES-256 encryption standard to protect your sensitive data at rest. Data is protected in transit by use of HTTPS protocols with up-to-date TLS encryption algorithm.",
  "FeatureToolsHead3": "Private rooms",
  "FeatureToolsText3" : "ONLYOFFICE Enterprise comes with Private Rooms where every symbol you type is encrypted using the unbreakable AES-256 algorithm, even if you are co-editing documents in real-time.",
  "FeatureToolsHead4": "Secure access & monitoring",
  "FeatureToolsText4" : "Flexible access rights and JWT let you entirely control document access. Activity tracking and audit reporting provide traceability.",
  "FeatureToolsHead5": "Compliance with standards",
  "FeatureToolsText5" : "In ONLYOFFICE, any personal information is treated carefully. Our data security policy is fully compliant with GDPR standards.",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/2018/05/how-onlyoffice-complies-with-gdpr/",
  "LearnMoreTools" : "Learn more",

  "FeaturesReasonsHeading" : "<0>3 reasons to use ONLYOFFICE</0> within your institution",
  "ReasonsHead" : " Flexible choice of tools for any infrastructure",
  "ConnectONLYOFFICEDocs" : "Connect ONLYOFFICE Docs to the platform you are used to",
  "ONLYOFFICEDocsEasily" : "ONLYOFFICE Docs easily integrates with your research infrastructure. Providing ready-to-use connectors for popular cloud services, ONLYOFFICE allows you to use powerful online document editors within the platform you already have.",
  "GetItNow" : "Get it now",
  "SeeAllIntegrations" : "See all integrations",
  "LearnMoreReasons" : "Learn more",
  "QuoteText1" : "“Research and education depend on an efficient and innovative IT infrastructure. With the newly created interface between our ownCloud and ONLYOFFICE, users can now simultaneously work on a file in a web browser. Conflict files are prevented and the work takes place where the files are - in our ownCloud.”",
  "QuoteAuthor1" : "Ralph Krimmel,",
  "QuoteAuthorInfo1" : "GWDG",
  "ReasonsTitle" : "Deploy ONLYOFFICE Docs together with ONLYOFFICE Workspace",
  "ReasonsSubtitle" : "ONLYOFFICE provides a set of productivity tools:",
  "DocumentsToStore" : "Documents to store and organize your project documentation",
  "ProjectsWithGantt" : "Projects with Gantt chart to stay on top of the deadlines",
  "CalendarToOrganize" : "Calendar to organize your to-dos",
  "BookmarksToKeep" : "Bookmarks to keep the important links",
  "WikiToBuild" : "Wiki to build your own knowledge base",
  "MailAndChat" : "Mail and Chat to communicate with your team",
  "QuoteText2" : "“The suite has become a basic instrument that we all use every day. The portal allows us to organize and store all our files and folders in a single and secure place. The abundance of editing features and their ease of use have been warmly welcomed by my colleagues.<br/><br/>Elasticsearch, a powerful search engine, provides quick access to the needed information. As said by our administration team, ONLYOFFICE makes our teams more productive, more efficient, and even more innovative.”",
  "QuoteAuthor2" : "Jeremy Maton,",
  "QuoteAuthorInfo2" : "System and Network Administrator at the IBL",
  "QuoteBlog2" : "https://www.onlyoffice.com/blog/2020/02/how-onlyoffice-helps-organize-research-workflow-in-the-institute-of-biology-of-lille/",
  "Image" : "/images/templates/for-research/reasons/screen.png",

  "AppsTitle" : "Get desktop and mobile access",
  "AppsSubtitle" : "ONLYOFFICE offers free desktop apps for Windows, Linux, and Mac OS to work seamlessly with Word, Excel, and PowerPoint file types. Researchers can easily connect it to the cloud (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay, or kDrive) to share and collaborate on documents in real time. Free mobile apps for iOS and Android are also available.",
  "ForWindows" : "For Windows",
  "ForLinux" : "For Linux",
  "ForMacOS" : "For Mac OS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_en.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_en.svg",

  "EnterpriseHaed" : "Enterprise-ready solution",
  "EnterpriseSubitle" : "ONLYOFFICE provides a pre-configured and optimized enterprise version:",
  "AdvancedSetOfEditingTools" : "advanced set of editing tools",
  "EnhancedSecurityOptions" : "enhanced security options",
  "PriorityAccessToSecurity" : "priority access to security and stability fixes",
  "EasilyScalable" : "easily scalable",
  "FreeTrialLifetimeLicense" : "free trial, lifetime license + yearly updates and support",
  "QuoteText3" : "“The ownCloud-ONLYOFFICE combination has simplified the exchange of data and fostered more collaborative work per se.”",
  "QuoteAuthor3" : "Holger Angenent,",
  "QuoteAuthorInfo3" : "sciebo project leader at Münster University’s IT center",
  "QuoteLink" : "Read the full success story",
  "QuoteBlogLink3" : "https://www.onlyoffice.com/blog/2019/02/how-onlyoffice-and-owncloud-integration-in-sciebo-helps-facilitate-research-workflow-in-munster-university/",

  "Blog1ImgUrl": "/images/templates/for-research/success_stories/medical-research.png",
  "Blog1Link": "https://www.onlyoffice.com/blog/2022/09/medical-research-at-ibe-how-onlyoffice-and-nextcloud-help-the-institute/",
  "Blog1": "Medical research at IBE: how ONLYOFFICE helps the institute",
  "Blog2ImgUrl": "/images/templates/for-research/success_stories/space-research.png",
  "Blog2Link": "https://www.onlyoffice.com/blog/2022/08/space-research-activities-at-the-centre-for-energy-research-supported-by-onlyoffice/",
  "Blog2": "Space Research Activities at the Centre for Energy Research supported by ONLYOFFICE",
  "Blog3ImgUrl": "/images/templates/for-research/success_stories/calar-alto-observatory.png",
  "Blog3Link": "https://www.onlyoffice.com/blog/2022/06/how-calar-alto-observatory-implements-onlyoffice/",
  "Blog3": "Calar Alto Observatory implements ONLYOFFICE for secure & location-independent collaboration",

  "QuestionHead": "Need to discuss details?",
  "QuestionSub": "Please contact our sales team at <0>sales@onlyoffice.com</0> to request a quote."
}
