{
  "PageTitle": "ONLYOFFICE Hosting Providers | ONLYOFFICE",
  "PageDescription": "Get web hosting from some of the best providers",

  "HeroTitle": "<0>ONLYOFFICE</0> Hosting Providers",
  "HeroText": "Get web hosting from some of the best providers",

  "AlibabaDesc": "Alibaba Cloud is a cloud computing company that provides services to enterprises, software developers and governmental organizations within its own e-commerce ecosystem. It operates in more than 200 countries and regions all over the world, being the largest cloud computing company in China and the Asia Pacific. <br/><br/> Use official cloud images to deploy ONLYOFFICE Docs and ONLYOFFICE Workspace.",
  "AwsDesc": "AWS (Amazon Web Services) is an evolving cloud computing platform provided by Amazon. AWS was one of the first companies to introduce a pay-as-you-go cloud computing model that scales to provide users with compute, storage or throughput as needed. AWS offers various tools and solutions for enterprises and software developers that can be used in data centers in up to 190 countries. With <0>AWS Marketplace</0>, users and organizations are able to easily discover and govern third-party software. A curated digital catalog provides thousands of software listings from popular categories like security, business applications, data & analytics, etc. <br/><br/>Use official Amazon Machine Images to deploy ONLYOFFICE Docs and ONLYOFFICE Workspace (you can choose between several options based on the needed number of simultaneous connections/users).",
  "ArteraDesc": "Artera is a Swiss provider of IT solutions combining the security of a targeted localization with high quality services in the field of hosting, cloud and more, to meet the needs of each client, from the individual developer to companies and agencies. The Artera Stack is the answer to continuous research in every IT area: CloudLinux operating system on CentOS for its best functions, anti-DDoS and WAF protection to guarantee the best security and privacy, functional and intuitive panels for Hosting (WHM with cPanel) and Cloud (Cockpit), Cisco Blade Server and much more.",
  "DigitalOceanDesc": "DigitalOcean is the cloud of choice for developers around the world to create modern applications. With a community of more than 3.5 million developers and a global network of data centers, they focus on open source and simplicity to allow developers and their teams to spend more time on innovation instead of managing complex infrastructure. <br/><br/>Use official One-Click apps to deploy ONLYOFFICE Docs and ONLYOFFICE Workspace.",
  "HostingSolutionsDesc": "Hosting Solutions® is a registered trademark of Genesys Informatica srl, a Florentine company that has been operating in the field of Information Technology services for almost 30 years. The company has been an industry leader for many years, 100% made in Italy, with data centers and offices all located in Italy. The offer is broad and innovative and always able to respond effectively to a constantly evolving market: Web Presence Providing, Internet Applications, Cloud Solutions, Electronic Invoicing.",
  "LinodeDesc": "Linode (as a part of Akamai Cloud Computing) is a cloud hosting provider headquartered in Philadelphia, US. It was founded in 2003 and focuses on providing Linux powered virtual machines to support a wide range of applications, serving more than 800,000 customers from all over the world. <br/><br/>Use the ready app to easily deploy ONLYOFFICE Docs.",
  "NetExplorerDesc": "NetExplorer is a cloud provider of a secure online file management SaaS solution. Perfect alternative to an internal file server, NetExplorer allows you to share files, co-edit documents, collaborate online, and sign electronically. <br/><br/>Designed to guarantee privacy and protect all types of data, the NetExplorer Cloud is ISO 27001, ISO 9001 and HDS (Health Data Host) certified and GDPR compliant.Easy to deploy and integrate, the NetExplorer solution has a complete REST API to allow interconnections with other services. <br/><br/>Use ONLYOFFICE Docs suite pre-installed and secure in private instance on NetExplorer Cloud.",
  "OVHCloudDesc": "OVHcloud is a global cloud provider that specializes in delivering industry-leading performance and cost-effective solutions to better manage, secure, and scale data. OVHcloud provides a smarter alternative for bare metal servers, hosted private cloud, hybrid, and public cloud solutions. <br/><br/>The group manages 30 data centers across 12 sites in 4 continents, manufacturing its own servers, building its own data centers, and deploying its own fiber-optic global network to achieve maximum efficiency. With a 20-year heritage, OVHcloud is committed to developing responsible technology, as the group strives to be the driving force behind the next cloud evolution. <br/><br/>Use the ready app to easily deploy ONLYOFFICE Workspace.",
  "VultrDesc": "Vultr, founded in 2014, is on a mission to empower developers and businesses by simplifying the deployment of infrastructure via its advanced cloud platform. Vultr is strategically located in 17 data centers around the globe and provides frictionless provisioning of public cloud, storage and single-tenant bare metal. <br/><br/>Use official One-Click apps to deploy ONLYOFFICE Docs and ONLYOFFICE Workspace.",
  "YourOwnNetDesc": "Your Own Net is a company specializing in hosting free software and alternatives to the major IT service providers. Your Own Net offers dedicated hosting for ONLYOFFICE Docs, both Community and Enterprise editions, as well as assistance with on-premise installation of ONLYOFFICE Docs.",
  "WolkliDesc": "wölkli started in 2014 with the goal to provide a secure file-hosting service, as an alternative to well-known generic cloud storage providers. wölkli's servers and file storage are all physically located in Switzerland in a modern and secure ISO/IEC 27001-certified data centre. This service is operated by oriented.net LLC, a Swiss hosting and server company with strong focus on opensource and high-availability hosting solutions.",
  "WpProviderDesc": "WP Provider is a premier WordPress hosting partner. It delivers top-notch managed hosting solutions and provides seamless and reliable hosting experience. From expertly managed email hosting to secure domain registrations and SSL certificates, WP Provider prioritizes security and prosperity of online presence.",

  "OODocsCommunityEdition": "ONLYOFFICE Docs Community Edition",
  "OOWorkspaceEnterprise": "ONLYOFFICE Workspace Enterprise",
  "OOWorkspaceCommunityEdition": "ONLYOFFICE Workspace Community Edition",
  "OODocsEnterpriseEdition": "ONLYOFFICE Docs Enterprise Edition",
  "OODocsDeveloperEdition": "ONLYOFFICE Docs Developer Edition",
  "OODocsEnterpriseEditionForARM": "ONLYOFFICE Docs Enterprise Edition for ARM",
  "OODocsDeveloperEditionForARM": "ONLYOFFICE Docs Developer Edition for ARM",
  "OODocsCommunityEditionForARM": "ONLYOFFICE Docs Community Edition for ARM",
  "OODocsCloud": "ONLYOFFICE Docs Cloud",
  "OOWorkspaceCloud": "ONLYOFFICE DocSpace Cloud",
  "OODocSpaceEnterprise": "ONLYOFFICE DocSpace Enterprise",

  "HostFeedback": "Host Feedback <0>ONLYOFFICE Forum</0>",
  "BeListed": "Be listed on this page <0>marketing@onlyoffice.com</0>"
}
