{
  "PageTitle": "Share your opinion about Teamlab | ONLYOFFICE",
  "PageDescription": "ONLYOFFICE Features. Use online document editors, options on document management, project management, Gantt Chart, crm system, business collaboration, calendar.",
  "PleaseShareYourImpressions": "Please share your impressions about the use of ONLYOFFICE Server Edition. We appreciate your opinion as it will help us make ONLYOFFICE Server Edition better.",
  "WhichOperatingSystem": "Which operating system you installed ONLYOFFICE Server Edition to?",
  "HowManyUsersAre": "How many users are there at your ONLYOFFICE Server Edition portal?",
  "OrMore": "or more",
  "WhoIsResponsibleForTheServer": "Who is responsible for the server solution installation and maintenance in your company?",
  "WhichModulesDoYouUse": "Which modules do you use most of all or are planning to use?",
  "Documents": "Documents",
  "CRM": "CRM",
  "Community": "Community",
  "Calendar": "Calendar",
  "Projects": "Projects",
  "People": "People",
  "Mail": "Mail",
  "HaveYouAlreadyTried": "Have you already tried our ONLYOFFICE Server Edition software?",
  "DidYouHaveAnyIssues": "Did you have any issues during the installation process?",
  "Yes": "Yes",
  "No": "No",
  "DidYouFindTheInstallation": "Did you find the installation process intuitive and simple?",
  "NotSure": "Not sure",
  "ToWhatDegreeThisVersion": "To what degree this version functions meet your expectations?",
  "MeetAbsolutely": "Meet absolutely",
  "MeetSomewhat": "Meet somewhat",
  "DoNotMeet": "Do not meet",
  "DoYouPlanToUseTheAdditional": "Do you plan to use the additional paid support for future work?",
  "Probably": "Probably",
  "PleaseLeaveYourComments": "Please leave your comments as they will help us take into consideration all your suggestions in future versions:",
  "SendFeedback": "Send feedback",
  "PleaseWait": "Please, wait...",
  "SendInstallFeedbackSuccessful": "Send Install Feedback Successful",
  "ThankYouForYourTimeAndGoodLuck": "Thank you for your time and good luck!",
  "OK": "OK",
  "SendInstallFeedbackError": "Send Install Feedback Error",
  "WeAreSorryBut": "We are sorry, but an error occurred, try again later"
}