{
    "PageTitle": "Integrate AI into your document workflows with ONLYOFFICE DocSpace MCP Server | ONLYOFFICE",
    "PageDescription": "Transform the way you interact with LLMs and external systems",

    "HeroTitle": "Integrate AI into your document workflows with ONLYOFFICE DocSpace MCP Server",
    "HeroSubtitle": "Transform the way you interact with LLMs and external systems",
    "HeroDescription": "Designed to integrate seamlessly with the Model Context Protocol, this powerful server simplifies document management by connecting advanced AI capabilities with efficient workflow automation.",
    "GetItNow": "Get it now",
    "ScheduleDemo": "Schedule demo",

    "FeaturesSectionTitle": "Transform collaboration with AI-enhanced tools",
    "FeaturesSubtitle": "Whether you're working on large data sets, automating document handling, or managing shared spaces for teams, the DocSpace MCP Server makes complex processes intuitive and accessible.",
    "FeaturesTitle1": "Simplified integration",
    "FeaturesDescription1": "Easily connect LLMs with external systems to create smarter, more effective workflows.",
    "FeaturesTitle2": "Enhanced document management",
    "FeaturesDescription2": "Automate processes like file uploads, folder organization, and shared space creation.",
    "FeaturesTitle3": "Security first",
    "FeaturesDescription3": "Protect your data with robust API key authentication and customization options.",
    "FeaturesTitle4": "Toolsets and more than 20 customizable tools",
    "FeaturesDescription4": "Manage files, rooms, users, and settings effortlessly while fine-tuning your workspace for optimal productivity.",
    "FeaturesTitle5": "Open-source flexibility",
    "FeaturesDescription5": "Licensed under Apache-2.0, offering full transparency and customization options.",
    
    "HowItWorks": "How it works",
    "HowItWorksTitle1": "Quick installation",
    "HowItWorksDescription1": "Add the MCP server to your existing setup through a straightforward JSON configuration. <br /> <br /> <0>Check the example</0>",
    "HowItWorksTitle2": "Adaptable configuration",
    "HowItWorksDescription2": "Use the flexible environment variables for seamless setup. <br /> <br /> <0>Check the options</0>",
    "HowItWorksTitle3": "Accessible tools",
    "HowItWorksDescription3": "Choose among the integrated tools to run everything from creating folders to managing shared rooms. <br /> <br /> <0>Check the tools</0>",
    
    "UseCases": "Use cases",
    "UseCasesTitle1": "Empower collaboration",
    "UseCasesDescription1": "Set up virtual rooms for team projects and securely share resources with the right team members.",
    "UseCasesTitle2": "Simplify workflow automation",
    "UseCasesDescription2": "Automate routine file operations like uploading, moving, or archiving documents.",
    "UseCasesTitle3": "Centralized management",
    "UseCasesDescription3": "Leverage robust tools to gain instant access to data on storage quotas, folder structures, and active operations.",

    "LicensingTitle": "Open Source and transparent licensing",
    "LicensingDescription": "The ONLYOFFICE DocSpace MCP Server is licensed under <0>Apache-2.0</0>, ensuring transparency and flexibility. Modify it to suit your organization and contribute to its continuous improvement. With open-source access, it’s a solution built for teams that prioritize innovation and adaptability.",

    "Q1": "What is the ONLYOFFICE DocSpace MCP Server?",
    "A1": "The ONLYOFFICE DocSpace MCP Server is a specialized server that implements the Model Context Protocol (MCP). It simplifies interactions between large language models (LLMs) and external systems, enabling seamless and efficient integration.",
    "Q2": "Who is the ONLYOFFICE DocSpace MCP Server for?",
    "A2": "It’s designed for teams and organizations looking to enhance AI-driven workflows, streamline document management, and incorporate advanced AI capabilities into their infrastructure.",
    "Q3": "How do I install the ONLYOFFICE DocSpace MCP Server?",
    "A3": "<0>Installation</0> involves adding the server configuration to a JSON file used by MCP-compatible clients. Building from source is also an option, requiring Node.js and pnpm.",
    "Q4": "How do I configure the server?",
    "A4": "Configuration is managed entirely through environment variables. Essential variables include server URL, API key, and optional authentication details. Refer to the <0>configuration table</0> for a full list of variables and their descriptions.",
    "Q5": "What tools are available in the ONLYOFFICE DocSpace MCP Server?",
    "A5": "The server provides numerous tools for managing files, folders, rooms, and more. Examples include creating folders, archiving rooms, uploading files, and setting room security. A detailed list of tools is available <0>here</0>.",
    "Q6": "What concepts from the Model Context Protocol (MCP) are implemented?",
    "A6": "Currently, the server focuses on the implementation of tools related to managing and interacting with the ONLYOFFICE DocSpace resources.",
    "Q7": "What is the license for the ONLYOFFICE DocSpace MCP Server?",
    "A7": "This server is distributed under the Apache-2.0 license, which allows for open-source use and modification.",

    "GetStartedToday": "Get started today",
    "ExperienceThePowerOfAutomationAndCollaborationWithTheONLYOFFICEDocSpaceMCPServer": "Experience the power of automation and collaboration with the ONLYOFFICE DocSpace MCP Server. Whether you're enhancing workflows, integrating AI, or organizing your team's document management, this server is the key to smarter processes.",
    "StartNow": "Start now",
    "ExploreONLYOFFICEDocSpaceDeveloper": "Explore ONLYOFFICE DocSpace Developer",
    "BeginYourJourneyFromSpecializedHubs": "Begin your journey from specialized hubs",
    "HaveAnyFollowUpQuestions": "Have any follow-up questions?",
    "ContactUsAt": "Contact us at <0>sales@onlyoffice.com</0>."
}