{
    "PageTitle": "End-to-end encrypted document co-editing | ONLYOFFICE Private Rooms",
    "PageDescription": "Enable ONLYOFFICE Private Rooms where every symbol you type is encrypted end-to-end.",

    "KeepYourDocuments": "Keep your documents encrypted, always",
    "MeetONLYOFFICEPrivateRooms": "Meet ONLYOFFICE Private Rooms where every symbol you type is encrypted end-to-end",

    "WhyONLYOFFICEIsTheSafest": "Why ONLYOFFICE is the <0>safest way</0> to work on docs",
    "UnbreakableDocumentEncryption": "Unbreakable document encryption",
    "ONLYOFFICEUsesTheAES": "ONLYOFFICE uses the AES-256 algorithm to encrypt documents with brute force-resistant keys. To exhaust this encryption, 50 supercomputers would need around 3×1051 years.",
    "EncryptedRealTime": "Encrypted real-time co-editing",
    "ONLYOFFICEEncryptsTheData": "ONLYOFFICE encrypts the data transfer while collaborating on documents online. This prevents outsiders from being able to read or understand the changes you or your co-authors make.",
    "NoManualActions": "No manual actions with passwords",
    "YouDontNeedToInvent": "You don’t need to invent, send or enter any passwords: they are generated automatically on-device and transferred in encrypted form when sharing the document.",
    "EntirelyPrivateStorage": "Entirely private storage",
    "EveryBitOfInformation": "Every bit of information in a Private Room is encrypted. Copying, moving, versioning, and re-writing are not possible to keep data safe under all circumstances.",

    "HowItWorks": "How it works",
    "PrivateRoomWorks": "Private Room works via the <0>ONLYOFFICE Desktop Editors</0> interface to encrypt and decrypt the data on the client and make the security endpoint.",
    "GettingEncryption": "1. Getting encryption key pair",
    "UponTheFirstLogin": "Upon the first login to the cloud, the desktop app generates a pair of keys for the user, private and public, and remembers them.",
    "ThePrivateKeyIsEncrypted": "The private key is encrypted with the user’s password and stored together with the public key in the user database in ONLYOFFICE.",
    "EncryptingDocuments": "2. Encrypting documents",
    "AtTheMoment": "At the moment, you can encrypt DOCX, XLSX, and PPTX files in a Private Room.",
    "AfterAUserPlaces": "After a user places a document or saves the newly-created one within a Private Room, the data is encrypted with 256-bit password generated automatically within the app.",
    "ThisPasswordIsThenEncrypted": "This password is then encrypted with a public key of the user.",
    "ThePairOfPasswords": "The pair of passwords for the encrypted document and the public keys of all users with access are recorded in the unencrypted part of the file together with the encrypted document contents.",
    "TheResultingFile": "The resulting file is stored in a Private Room in the ONLYOFFICE cloud.",
    "WhenAccessing": "When accessing the encrypted file, the user’s instance of ONLYOFFICE Desktop Editors decrypts the file key using their private key, and opens the file.",
    "SharingAndCollaborating": "3. Sharing and collaborating on documents",
    "WhenAUserShares": "When a user shares a protected file, the file key is encrypted with the public keys of all users with access to the file. On their machines, it is decrypted using their private keys.",
    "InCoEditing": "In co-editing, each user’s inputs are individually encrypted and shared using the above-mentioned asymmetric encryption in transfer.",

    "WhatYouCan": "What you can and can’t do in <0>a Private Room</0>",
    "ToMakeSureYourData": "To make sure your data is safe, some actions are restricted in Private Rooms.",
    "CreateAndUpload": "Create and upload files",
    "CopyFiles": "Copy files",
    "BrowseYourProtected": "Browse your protected files and files shared with you",
    "MoveFilesShared": "Move files shared with you",
    "CreateFolders": "Create folders",
    "MoveFilesToBin": "Move files to bin or outside the Private Room",
    "MoveYourFiles": "Move your files within a Private Room",
    "UploadFolders": "Upload folders",
    "DeleteFiles": "Delete files permanently",
    "OverwriteFiles": "Overwrite files by moving or uploading",
    "ShareFilesWithUsersWho": "Share files with users who have encryption credentials",
    "RestoreFileVersions": "Restore file versions",
    "CoEditFiles": "Co-edit files",
    "ShareFilesWithUsersWithout": "Share files with users without encryption credentials",

    "GettingStarted": "Getting started",
    "DeployTheLatest": "<strong>Step 1.</strong> Deploy the latest version of ONLYOFFICE Workspace (<0>Community</0> and <1>Enterprise</1> editions) on your own server.",
    "EnablePrivateRooms": "<strong>Step 2.</strong> Enable Private Rooms in the Portal Settings of Control Panel.",
    "InstallTheLatest": "<strong>Step 3.</strong> Install the latest version of <0>ONLYOFFICE Desktop Editors</0>.",
    "ConnectTheDesktop": "<strong>Step 4.</strong> Connect the desktop application to the ONLYOFFICE instance in the Connect to cloud section.",
    "GoToThePrivateRoom": "<strong>Step 5.</strong> Go to the Private Room section and start editing and co-editing your documents privately.",
    "ONLYOFFICEPrivateRooms": "ONLYOFFICE Private Rooms",
    "ONLYOFFICEDocs": "ONLYOFFICE Docs",
    "Download": "Download",

    "ProtectYourSensitive": "Protect your sensitive documents with ONLYOFFICE now",
    "TryNow": "Try now",

    "WhatAreTheScenarios": "What are the scenarios for using Private Rooms?",
    "PrivateRoomsAreTheSpace": "Private Rooms are the space where every piece of data is encrypted, including the states of storage, editing and collaboration. We recommend using Private Rooms for working with all sensitive documents, as the feature provides ultimate protection of data even against unauthorized actors who have access to the document management system or the server itself.",
    "WhatIsEncrypted": "What is “Encrypted real-time co-editing”?",
    "PrivateRoomsMechanics": "Private Rooms mechanics include document collaboration in the encrypted form. Every change made to the document is encrypted separately using the same algorithm, sent over to the server, and decrypted on the collaborator’s machine.",
    "DoesEachUserHave": "Does each user have their own key or does each document have its own key? How are the encryption keys generated?",
    "EachUserHasAPersonal": "Each user has a personal key pair used in asymmetric encryption of the file encryption key. Each file receives its own encryption key when it is being encrypted. The keys are generated by the application using a number of variables derived from the user password, installation ID, and other sources. Key generation is explained in the White Paper.",
    "HowAreTheFile": "How are the file encryption keys in Private Rooms stored and protected?",
    "TheEncryptionKeys": "The encryption keys of each file are encrypted and decrypted on the machine using asymmetric encryption and stored in the encrypted form within the file system.",
    "HowAreTheEncryption": "How are the encryption keys distributed between the users when a file is shared?",
    "WhenYouShareAFile": "When you share a file in the Private Rooms, the encryption key is encrypted using the recipient’s public key. The received file is then decrypted on their machine with their private key when the user opens it.",
    "IsThereAMaster": "Is there a master key for all the encrypted files?",
    "WeDoNotUseMaster": "We do not use master keys in document encryption. The asymmetric encryption with personal RSA key pairs used in ONLYOFFICE is a more reliable method that also enables encrypted collaboration.",

    "FillOutThisForm": "Fill out this form to get your download",
    "GetItNowText": "By clicking Download, you understand and agree to our <0>SLA</0> and <1>Privacy statement</1>.",

    "CardFormFullName": "Full name",
    "CardFormFullNameIsEmpty": "Full name is empty",
    "CardFormFullNameIsIncorrect": "Full name is incorrect",
    "CardFormPlaceholderName": "First name Last name",
    "CardFormCompanyName": "Company name",
    "CardFormCompanyNameIsEmpty": "Company name is empty",
    "CardFormEmail": "Email",
    "CardFormPlaceholderEmail": "name@domain.com",
    "CardFormEmailIsEmpty": "Email is empty",
    "CardFormEmailIsIncorrect": "Email is incorrect",

    "CardsFormSuccess": "Your request has been sent successfully",
    "CardsFormError": "We are sorry, but an error occurred, try again later"
}