{
  "PageTitle": "Online Spreadsheet Editor | Open Excel Sheets | ONLYOFFICE",
  "PageDescription": "Create, open, and edit powerful and secure spreadsheets online with your colleagues. Work in the cloud, on your desktop or mobile device (iOS / Android).",

  "Header": "Powerful online spreadsheet editor for your web app",
  "SubHeader": "Create, edit and collaborate on Excel sheets online",

  "Feature1Title": "Make numbers work for you",
  "Feature1Desc": "Ease and automate your calculations online, have your data organized and analyzed with ONLYOFFICE Spreadsheet Editor. Open Excel online, view and edit .xlsx, .xls, .ods, and .csv files, and save online spreadsheets as a PDF.",
  "Feature1ImgUrl": "/images/templates/spreadsheet-editor/features/screen1.png",
  "Feature1ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen1@2x.png",
  "Feature2Title": "Carry out precise calculations with minimal effort",
  "Feature2Desc": "Achieve quick and accurate results by choosing among over 400 available functions and formulas and using special syntax tips. Apply table templates, use named ranges, and sort and filter data to simplify working with spreadsheets. Quickly find necessary content in a sheet and replace it in one click.",
  "Feature2ImgUrl": "/images/templates/spreadsheet-editor/features/screen2.png",
  "Feature2ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen2@2x.png",
  "Feature3Title": "Easily analyze data",
  "Feature3Desc": "Analyze data and find patterns using Pivot tables and conditional formatting. Quickly filter data or indicate the current filtering state to see what data is displayed by adding Slicers to formatted tables. Remove duplicated values and rows in an online Excel sheet to make your calculations more precise.",
  "Feature3ImgUrl": "/images/templates/spreadsheet-editor/features/screen3.png",
  "Feature3ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen3@2x.png",
  "Feature4Title": "Illustrate your data with visuals",
  "Feature4Desc": "Add charts, sparklines, and graphics. Insert equations, shapes, and images, and use Text Art, SmartArt graphic or YouTube videos for data presentation and visualization. Create your own freehand drawings using a pen or highlighter.",
  "Feature4ImgUrl": "/images/templates/spreadsheet-editor/features/screen4.png",
  "Feature4ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen4@2x.png",
  "Feature5Title": "Bring team efforts together",
  "Feature5Desc": "Work on business reports and stock recording collaboratively with your team. Access, open, and share spreadsheets or even links to specific ranges, co-edit them in real-time, leave comments on cells, and chat with collaborators online without leaving the editor. Let other users apply their own filters while editing a spreadsheet without disturbing co-authors. Browse version history and restore any previous file version.",
  "Feature5ImgUrl": "/images/templates/spreadsheet-editor/features/screen5.png",
  "Feature5ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen5@2x.png",
  "Feature6Title": "Protect your spreadsheets",
  "Feature6Desc": "Set a password for the entire spreadsheet, workbook, or separate sheet. Hide formulas to keep them private. Lock cells, shapes, and text. Allow editing data ranges for specified users only.",
  "Feature6ImgUrl": "/images/templates/spreadsheet-editor/features/screen6.png",
  "Feature6ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen6@2x.png",
  "Feature7Title": "Automate your tasks with macros",
  "Feature7Desc": "Make your work with spreadsheets easier. Create your own macros using JavaScript language syntax, edit and save them to automate common and repetitive tasks. Make macros run automatically or restrict their autostart.",
  "Feature7ImgUrl": "/images/templates/spreadsheet-editor/features/screen7.png",
  "Feature7ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen7@2x.png",
  "Feature8Title": "Use AI helper",
  "Feature8Desc": "Connect any AI assistant to work faster. Activate the AI inline agent for smart interaction with the editor. Calculate with AI and get the right function in seconds. Aggregate, analyze, sort, and filter information within your spreadsheets, generate visual representations from selected ranges or entire sheets. Automate macro creation and VBA conversion to save time and avoid errors.",
  "Feature8ImgUrl": "/images/templates/spreadsheet-editor/features/screen8.png",
  "Feature8ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen8@2x.png",
  "Feature9Title": "Do even more with plugins",
  "Feature9Desc": "Extend the spreadsheet-editing capabilities with additional tools. Get a quick translation of any text in your file, edit visuals with an integrated photo editor and more.",
  "Feature9ImgUrl": "/images/templates/spreadsheet-editor/features/screen9.png",
  "Feature9ImgUrl2x": "/images/templates/spreadsheet-editor/features/screen9@2x.png",

  "LearnMoreHeading": "Learn more about ONLYOFFICE Spreadsheet Editor",
  "BlogDesc": "All about print preview in Excel sheets",
  "BlogLink": "https://www.onlyoffice.com/blog/2022/06/all-about-print-preview/",
  "TutorialsDesc": "Co-editing spreadsheets in real time",
  "TutorialsLink": "https://helpcenter.onlyoffice.com/docs/userguides/spreadsheet_editor/CollaborativeEditing.aspx",
  "HintsDesc": "Supported formats of spreadsheets",
  "HintsLink": "https://helpcenter.onlyoffice.com/docs/userguides/spreadsheet_editor/SupportedFormats.aspx",

  "Q1": "Can I edit spreadsheets without Internet connection?",
  "A1": "Yes, you can install and use free <0>ONLYOFFICE Desktop Editors</0> to edit local spreadsheets offline.",
  "Q2": "Does ONLYOFFICE offer native mobile apps for spreadsheet editing?",
  "A2": "Yes, you can install free <0>Documents</0> app for iOS or Android devices to work on spreadsheets on-the-go.",
  "Q3": "Is it possible to use ONLYOFFICE spreadsheet editor within my app under my brand?",
  "A3": "Yes, you can integrate the spreadsheet editor into your app. Please use <0>ONLYOFFICE Docs Developer</0>."
}
