{
  "astu": {
    "id": 1,
    "slug": "astu",
    "title": "How to complete a project on time with ONLYOFFICE",
    "intro": "Teamwork became more transparent, interchangeability has been increased. We've reduced failures to comply with project deadlines and obtained a possibility to collect data on our expenses.",
    "user": {
      "name": "Ivan N. Sheremet",
      "role": "NPO ASTU Executive Officer",
      "portal": "ONLYOFFICE portal users: n/a",
      "location": "Location: Russia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/ivan_sheremet.png"
    },
    "profile": {
      "company": "<0>ASTU - agency of modern management technologies</0>",
      "industry": ["Management consulting"]
    },
    "challenges": [
      "Effective collaboration within a team, operative planning and project management."
    ],
    "achievements": [
      "Ivan N. Sheremet, Executive Officer says, \"We've improved our project management technology taking into account the features and terminology used in ONLYOFFICE. A handover of duties between teammates became easier (for example, during vacations). Operative planning is now fully being executed with ONLYOFFICE.",
      "The combination of ONLYOFFICE and a cloud filestore allows us to abandon the use of our own server. Teamwork became more transparent, interchangeability has been increased. We've reduced failures to comply with project deadlines and obtained a possibility to collect data on our expenses."
    ],
    "PageTitle": "ASTU Success Story | ONLYOFFICE",
    "PageDescription": "Read how ASTU completed a project on time with ONLYOFFICE",
    "PageTitleOG": "ASTU Success Story | ONLYOFFICE",
    "PageDescriptionOG": "Read how ASTU completed a project on time with ONLYOFFICE"
  },
  "igv-austria": {
    "id": 2,
    "slug": "igv-austria",
    "title": "How IGV Austria saves time and money with ONLYOFFICE",
    "intro": "We reached the goal to reduce the calls at our office. That saves our members time and our community money.",
    "user": {
      "name": "Mag. Matthias Kienzl",
      "role": "General Manager of the IGV Austria",
      "portal": "ONLYOFFICE portal users: 423",
      "location": "Location: Austria",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/matthias_kienzl.png"
    },
    "profile": {
      "company": "<0>IGV Austria.</0> Leading insurance brokers.",
      "industry": [
        "The biggest private consolidation of insurance brokers in Austria which gives us the benefit to present our clients useful and keen insurance products and provide them also the best offer of several insurance groups. Our members are located all over Austria. So every client in Austria has the chance to use our products nearby himself. We are 423 teammates who use teamlab every day – also the employees of our members use the portal."
      ]
    },
    "challenges": [
      "We searched for a viable and cost effective solution to provide our members effectively with useful and important information. By building our community, we search for a useful platform to exchange information, share documents, archive documents, having a good and easy members administration and stay in touch with them."
    ],
    "achievements": [
      "Work since having ONLYOFFICE is much easier. We don’t have to send documents to 500 mail adresses. We need 1 minute and 4 clicks and the document is on the right place. Those who need it, can access it immediatley, and our members only need internet access, indifferent if they use their mobile phones or their personal computers.",
      "One year ago we integrated a „IGV-Wiki“ for our members. It works like an internal wikipedia and so it's possible for us to have a platform where bylaws, guides are placed. Specially new members use this feature and we reached the goal to reduce the calls at our office. That saves our members time and our community money."
    ],
    "PageTitle": "IGV Success Story | ONLYOFFICE",
    "PageDescription": "Read how IGV Austria saves time and money with ONLYOFFICE",
    "PageTitleOG": "IGV Success Story | ONLYOFFICE",
    "PageDescriptionOG": "Read how IGV Austria saves time and money with ONLYOFFICE"
  },
  "maisto-banko": {
    "id": 3,
    "slug": "maisto-banko",
    "title": "How a сharitable project collected food worth 300,000 EUR",
    "intro": "During two days we collected food worth almost 300 000 EUR. All of this food was distributed to the people in need.",
    "user": {
      "name": "Modestas Bastys",
      "role": "Charitable foundation Food Bank \"Maisto bankas\"",
      "portal": "ONLYOFFICE portal users: 24",
      "location": "Location: Lithuania",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/modestas_bastys.png"
    },
    "profile": {
      "company": "Charitable foundation Food Bank <1>\"Maisto bankas\"</1>",
      "industry": [
        "We are working to fight poverty and food waste. Our activities are carried out in whole Lithuania. As an actor in food industry we are intermediary between companies or people, who donate food and organisations and people who are in need of food aid. Currently we employ 24 people and have more than 350 volunteers, says Modestas Bastys, Projects Manager."
      ]
    },
    "challenges": [
      "We needed one system to coordinate activities of food raising (getting food from companies) in whole Lithuania."
    ],
    "achievements": [
      "Delegating tasks and store the information became much easier. We also started to use the project module to plan big projects.",
      "The 2014 spring food collection project was planned using ONLYOFFICE project management tool. The communication with partners and donors was coordinated using CRM. The result - during two days we collected food worth almost 300 000 EUR. All of this food was distributed to the people in need. All the costs of the project were covered by our donors."
    ],
    "PageTitle": "Maisto bankas Success Story | ONLYOFFICE",
    "PageDescription": "Read how a сharitable project Maisto bankas collected food worth 300,000 EUR",
    "PageTitleOG": "Maisto bankas Success Story | ONLYOFFICE",
    "PageDescriptionOG": "Read how a сharitable project Maisto bankas collected food worth 300,000 EUR"
  },
  "robo-ru": {
    "id": 4,
    "slug": "robo-ru",
    "title": "How we've implemented an ecological program on time with ONLYOFFICE",
    "intro": "Within the ecological program on the used batteries collection and recycling in St. Petersburg we've installed eco-boxes in more than 20 educational institutions, and we are planning to install 300 units more all over the city.",
    "user": {
      "name": "Yaroslav Baronov",
      "role": "Ro-bo.ru Project Manager",
      "portal": "ONLYOFFICE portal users: n/a",
      "location": "Location: Russia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/yaroslav_baronov.png"
    },
    "profile": {
      "company": "<0>ro-bo.ru</0> - nature-oriented gadgets.",
      "industry": [
        "Online store of modern electronics - robots, interactive toys and radio controlled models."
      ]
    },
    "challenges": [
      "Planning of marketing activities, effective time management. The possibility to divide the overall amount of work into blocks, organize duties into separate projects and prioritize tasks."
    ],
    "achievements": [
      "Yaroslav Baronov, Project Manager comments, \"Now we are able to get more things done, and our company is on the fast track. Due to prioritizing tasks we don't miss deadlines and try to accomplish everything in advance, that minimizes the risk of project failure and increases quality.",
      "One of the successful projects that we've realized with ONLYOFFICE is the implementation of an ecological program on the used batteries collection and recycling in St. Petersburg. This program has been carried out in cooperation with the Youth Association under the Governor of St. Petersburg. As a result, eco-boxes have been installed in more than 20 educational institutions, and we are planning to install 300 units more all over the city. Without this clear planning and scheduling system this initiative would not have been realized on time.\""
    ],
    "PageTitle": "Ro-bo.ru Success Story | ONLYOFFICE",
    "PageDescription": "Read how Ro-bo.ru implemented an ecological program on time with ONLYOFFICE",
    "PageTitleOG": "Ro-bo.ru Success Story | ONLYOFFICE",
    "PageDescriptionOG": "Read how Ro-bo.ru implemented an ecological program on time with ONLYOFFICE"
  },
  "spd-kreisverband": {
    "id": 5,
    "slug": "spd-kreisverband",
    "title": "How to organize effective cooperation within a political association",
    "intro": "We are now able to prepare ourselves perfectly and work together outside of meetings, that was not possible before.",
    "user": {
      "name": "Stephan Muster",
      "role": "SPD Waldshut regional association assessor",
      "portal": "ONLYOFFICE portal users: 15",
      "location": "Location: Germany",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stephan_muster.png"
    },
    "profile": {
      "company": "<2>SPD Bad Säckingen local association</2>",
      "industry": [
        "One of the most successful German political parties local association."
      ],
      "link": "https://www.spd-kreisverband.de/"
    },
    "challenges": [
      "\"As a local political association we want to optimize the working process within our executive board consisting of 15 people\" - says Stephan Muster, Acting Chairman, - \"Optimal way of cooperation, shared communicating through community projects and planning of meetings and collaborative work on documents were particularly important for us. An online report has drawn our attention to ONLYOFFICE.\""
    ],
    "achievements": [
      "With ONLYOFICE, we are now able to prepare ourselves perfectly and work together outside of meetings, that was not possible before. Tasks and documents are used primarily in ONLYOFICE. We thank ONLYOFFICE for supporting collaborative work."
    ],
    "PageTitle": "SPD Success Story | ONLYOFFICE",
    "PageDescription": "Read how ONLYOFFICE helps organize effective cooperation within a political association",
    "PageTitleOG": "SPD Success Story | ONLYOFFICE",
    "PageDescriptionOG": "Read how ONLYOFFICE helps organize effective cooperation within a political association"
  },
  "pcrubriekdemonitor": {
    "id": 6,
    "slug": "pcrubriekdemonitor",
    "title": "How I keep my blog using ONLYOFFICE",
    "intro": "ONLYOFFICE Personal is a precious gift for me that looks great to publish, I use the service to embed reviews in my blog, looks great and reader friendly.",
    "user": {
      "name": "Frans van Beers",
      "role": "Independent Reviewer",
      "portal": "",
      "location": "Location: Netherlands",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/frans_van_beers.png"
    },
    "profile": {
      "company": "<0>Frans van Beers.</0> Independent Reviewer and Blogger for more than 10 years.",
      "industry": [
        "Blog <3>PC-RUBRIEK DE MONITOR</3> (Netherlands): news, tips, software, freeware, hardware reviews, Open Source & Internet."
      ]
    },
    "challenges": [
      "For publishing on my blog I often used a free service called Scribd where I could upload documents and use HTML code to embed on my blog. But without notice or reason they deleted my account. Of course I ran a bell about that and the fact that a part of my blog was useless. After a lot of trouble and mail it turned out that I was banned because I was a spammer, mistake from their side and they restored my account. But no, thanks! Oeps, never realized that something like this can happen, so <0>one always has to ask oneself \"Do I trust the digital service I'm using and can I communicate with them and are they customer friendly and responsive?\"</0>"
    ],
    "achievements": [
      "ONLYOFFICE for a blogger and social media user has the benefit that content can be easily published and shared with a link, mouse click or code that can be embedded. Of course there are other free services that can do that, but a user first has to upload his material and/or convert to PDF to get it it to social media or a blog. In ONLYOFFICE you write and create your creative content online everywhere where you get access to the Internet, it will be saved encrypted and you can publish and share it easily and even work and write together on a project. My reviews are presented in an attractive way and readers can zoom in, save a copy and share and embed my work. Take a look, created and published in ONLYOFFICE: \n   review <4>CorelDraw Home & Student</4> \n   article & review on <5>G Data</5>",
      "Easily done because the suite is filled with useful tools and features and the free version for private use offers unlimited storage space!"
    ],
    "PageTitle": "Frans van Beers Success Story | ONLYOFFICE",
    "PageDescription": "Read how Frank van Beers keeps his blog using ONLYOFFICE",
    "PageTitleOG": "Frans van Beers Success Story | ONLYOFFICE",
    "PageDescriptionOG": "Read how Frank van Beers keeps his blog using ONLYOFFICE"
  },
  "rostov-club": {
    "id": 7,
    "slug": "rostov-club",
    "title": "How ONLYOFFICE helps develop the intellectual potential of the country",
    "intro": "Since the moment ONLYOFFICE was deployed, the work process became much more comfortable. We stopped missing tasks, gained complete understanding of the procedures.",
    "user": {
      "name": "Andrey Pastushenko",
      "role": "Rostov Regional Intellectual Game Club",
      "portal": "",
      "location": "Location: Russia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/andrey_pastushenko.png"
    },
    "profile": {
      "company": "<0>Andrey Pastushenko.</0> Rostov Regional Intellectual Game Club.",
      "industry": [
        "We work in the intellectual entertainment sphere, gathering people to play What? Where? When? in the Rostov region. Our game club accounts for more than 30 playing teams. Last year we launched a project for game form production and distribution, and started to provide printed materials to the game clubs free of charge, globally, from Canada to Czech Republic."
      ]
    },
    "challenges": [
      "For several years we had been looking for simple and effective online solution that could automate all our processes. We went through many options, and at last, we stopped at ONLYOFFICE. Our team is based in different cities, so it was vital to obtain a common platform for task assignment, information exchange and process control. Projects and CRM appeared to become the key modules for us. Written planning immediately structures the activities and reveals the gaps that can be detected and eliminated in time. Online communication boosted interaction between the team members. Third-party cloud integration eased storage and management of key documents."
    ],
    "achievements": [
      "Since the moment ONLYOFFICE was deployed, the work process became much more comfortable. We stopped missing tasks, gained complete understanding of the procedures. Each project now stores its whole history, no matter how long ago it was launched."
    ],
    "PageTitle": "Intellectual Game Club Success Story | ONLYOFFICE",
    "PageDescription": "Read how ONLYOFFICE helps Rostov Club develop the intellectual potential of the country",
    "PageTitleOG": "Intellectual Game Club Success Story | ONLYOFFICE",
    "PageDescriptionOG": "Read how ONLYOFFICE helps Rostov Club develop the intellectual potential of the country"
  },
  "stammtisch": {
    "id": 8,
    "slug": "stammtisch",
    "title": "How young gamers improve their workflow on the network",
    "intro": "We would recommend ONLYOFFICE, as the reliability and clarity of the platform is simply fantastic. Just as the Document Editor is very easy and clear to use, collaboration works perfectly even from Rostock to Frankfurt.",
    "user": {
      "name": "Lukas Bothur",
      "role": "Project lead of Stammtisch",
      "portal": "",
      "location": "Location: Germany",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stammtisch.png"
    },
    "profile": {
      "company": "<0>Der Stammtisch</0>",
      "industry": [
        "We would recommend ONLYOFFICE, as the reliability and clarity of the platform is simply fantastic. Just as the Document Editor is very easy and clear to use, collaboration works perfectly even from Rostock to Frankfurt."
      ]
    },
    "challenges": [
      "\"Der Stammtisch\" is an independent web platform for children and young people, as well as for adults who promote exchange and social togetherness."
    ],
    "achievements": [
      "Lukas Bothur, Project lead of Stammtisch: \"For less than three months we have been working with the ONLYOFFICE software. The platform covers everything we need and is also free of charge. For this we are really very grateful to use the platform.  At the moment, we only work with documents, the main point is the central document repository. Thanks to the integration into our team portal, our nationwide hard-working team in Germany can better connect with each other and store important information and documents in a central location. Other functions of the online office suite we're going to use sometime in the future. In addition to the Cloud version, we use the app for IOS, which simplifies the process of collaboration when you're on the way. Incidentally we see no problems with the platform.\""
    ],
    "PageTitle": "Stammtisch Success Story | ONLYOFFICE",
    "PageDescription": "Read how ONLYOFFICE helps young gamers improve their workflow on the network",
    "PageTitleOG": "Stammtisch Success Story | ONLYOFFICE",
    "PageDescriptionOG": "Read how ONLYOFFICE helps young gamers improve their workflow on the network"
  },
  "skatepark-zuidlaren": {
    "id": 9,
    "slug": "skatepark-zuidlaren",
    "title": "How to organize а great local spot for sport activities with ONLYOFFICE",
    "intro": "The ONLYOFFICE Editor is very good regarding sharing files and co-editing them. We chose ONLYOFFICE as our business instrument and would very likely recommend it to others.",
    "user": {
      "name": "St. Skatepark Zuidlaren",
      "role": "",
      "portal": "",
      "location": "Location: Netherlands",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/skatepark_zuidlaren.png"
    },
    "profile": {
      "company": "<0>St. Skatepark Zuidlaren</0>",
      "industry": [
        "The main idea of the foundation is to promote different kinds of open-air sports and support activities that involve everyone directly or indirectly related to sport and its development."
      ]
    },
    "challenges": [
      "Our mission is to realize a Skatepark for the young people in our village so they have a place for relaxing, sporting and chilling with each other."
    ],
    "achievements": [
      "Marco Nieborg: \"Many years ago I used TeamLab for my personal needs and then I started using ONLYOFFICE for some school projects. After a while I gained a great interest in the project named \"Stichting Skatepark Zuidlaren\" and I turned again to ONLYOFFICE, platform for document management, corporate communication, mail and project management tools. Deployment was very easy and fast. Within half an hour we have all parts in place. It fulfills our needs in working together within a project group using project management tools. During the project (for around a few years) we have had good results. It is easy to use. The ONLYOFFICE Editor is very good regarding sharing files and co-editing them. We chose ONLYOFFICE as our business instrument and would very likely recommend it to others.\""
    ],
    "PageTitle": "St. Skatepark Zuidlaren Success Story | ONLYOFFICE",
    "PageDescription": "Read how ONLYOFFICE helps organize а great local spot for sport activities",
    "PageTitleOG": "St. Skatepark Zuidlaren Success Story | ONLYOFFICE",
    "PageDescriptionOG": "Read how ONLYOFFICE helps organize а great local spot for sport activities"
  },
  "icgeurope": {
    "id": 10,
    "slug": "icgeurope",
    "title": "How to make your business grow with ONLYOFFICE",
    "intro": "Special thanks for ONLYOFFICE Document Editors. Editing of complex documents has become much more convenient due to the direct work with editors in the browser.",
    "user": {
      "name": "InCapital Group",
      "role": "",
      "portal": "",
      "location": "Location: Latvia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/icgeurope.png"
    },
    "profile": {
      "company": "<0>InCapital Group</0>",
      "industry": [
        "InCapital Group is IT company working in B2B sector, that provides full-range eCom services: platform development, marketing & SEO, IT integration services, logistics, payment processing and consulting."
      ]
    },
    "challenges": [
      "With the growth of business we needed a tool that would satisfy our standards in project and document management, CRM. After having 8 test-drives we chose ONLYOFFICE. To be honest we were really excited and made a decision to run into a partnership with this company."
    ],
    "achievements": [
      "We use the \"Projects\" module to manage complex contracts, to split period Achivements and tasks between the planning, marketing, server-related work, to switch them between team members and inform our employees about all the processes and updates within the project or task. Additionally, there is a Gantt Chart, which allows to visually estimate the progress of a project.",
      "Special thanks for ONLYOFFICE Document Editors. Editing of complex documents has become much more convenient due to the direct work with editors in the browser.",
      "Thanks to CRM, we were able to simplify communication with our customers by implementing a tag system."
    ],
    "PageTitle": "ICG Success Story | ONLYOFFICE",
    "PageDescription": "Read how ICG made its business grow with ONLYOFFICE",
    "PageTitleOG": "ICG Success Story | ONLYOFFICE",
    "PageDescriptionOG": "Read how ICG made its business grow with ONLYOFFICE"
  },
  "gwdg": {
    "id": 11,
    "slug": "gwdg",
    "title": "How ONLYOFFICE and ownCloud implemented in GWDG help researchers and educators",
    "intro": "Research and education depend on an efficient and innovative IT infrastructure. With the newly created interface between ownCloud and ONLYOFFICE, users can now simultaneously work on a file in a web browser.",
    "user": {
      "name": "GWDG",
      "role": "",
      "portal": "",
      "location": "Location: Germany",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/gwdg.svg"
    },
    "profile": {
      "company": "<6>GWDG</6>",
      "industry": [
        "The Gesellschaft für Wissenschaftliche Datenverarbeitung mbH Göttingen (GWDG) is a university computing centre for the Georg-August-Universität in Göttingen and a computing and IT competence centre for the Max Planck Society. It offers a wide range of information and communication services for science. Financed by state funds, the solution will also be offered to all universities in Lower Saxony as part of the Academic Cloud project."
      ]
    },
    "challenges": [
      "ownCloud is used for the productive exchange and collaborative editing of files. But especially if two users work on the same document at the same time, synchronization conflicts cannot always be prevented. In such a case, a security mechanism of ownCloud generates so-called „conflict files“: a second version of an existing file that is intended to prevent content from being lost as part of joint changes. The GWDG therefore sees the integration of ONLYOFFICE in ownCloud as a great opportunity to solve the problem of synchronization conflicts in the long term, since collaboration software such as ONLYOFFICE addresses the problem of synchronization in a targeted manner: ONLYOFFICE enables a document to be edited via a common user interface, whereby changes are updated in real time and are immediately visible to other users.",
      "Ralph Krimmel, GWDG: “Research and education depend on an efficient and innovative IT infrastructure. With the newly created interface between our ownCloud and ONLYOFFICE, users can now simultaneously work on a file in a web browser. Conflict files are prevented and the work takes place where the files are - in our ownCloud.”"
    ],
    "achievements": [
      "The GWDG‘s ownCloud currently registers around 4,000 active users per month and 1,500 users per day. These include universities, but also individual working groups from various scientific institutions within Lower Saxony as well as nationwide, which use ownCloud and the ONLYOFFICE functions. The processing of files works smoothly with the interface developed by ownCloud and ONLYOFFICE; even with file formats other than Microsoft Office, files and formatting are displayed by the server without compatibility problems.",
      "The cooperation between ownCloud and ONLYOFFICE does not only benefit the users of the GWDG and the Academic Cloud; through the technical cooperation, ownCloud administrators can install the ONLYOFFICE Integration App with just a few clicks and add the app to their cloud via the ownCloud Marketplace.",
      "<7>Read the full success story</7>"
    ],
    "PageTitle": "GWDG Success Story | ONLYOFFICE",
    "PageDescription": "Read how ONLYOFFICE and ownCloud implemented in GWDG help researchers and educators",
    "PageTitleOG": "GWDG Success Story | ONLYOFFICE",
    "PageDescriptionOG": "Read how ONLYOFFICE and ownCloud implemented in GWDG help researchers and educators"
  },
  "muenster-university": {
    "id": 12,
    "slug": "muenster-university",
    "title": "How ONLYOFFICE and ownCloud integration in sciebo helps facilitate research workflow in Münster University",
    "intro": "Internal testing demonstrated that ONLYOFFICE and ownCloud were ideally suited to sciebo application scenario, and were superior to other solutions. It was also very important that both solutions are Open Source products that serve a great demand of sciebo users and have a scalable robust architecture.",
    "user": {
      "name": "Münster University",
      "role": "",
      "portal": "",
      "location": "Location: Germany",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/wumunster-01.svg"
    },
    "profile": {
      "company": "<8>Münster University and sciebo</8>",
      "industry": [
        "With more than 40,000 students and 5,000 employees, Münster University is Germany’s 3rd biggest university. It offers a wide variety of subjects and maintains a diversified research profile.",
        "The university’s IT center (Zentrum für Informationsverarbeitung, ZIV) offers a sync & share service called sciebo (short for “science box”) – not just for Münster University, but for almost all universities and a research center in North Rhine-Westphalia, the most populous federal state in Germany. Currently, more than 100,000 users are registered for sciebo."
      ]
    },
    "challenges": [
      "Organizing sciebo was a complex task because the service has to scale for user numbers much larger than the usual one. Legal challenges have to be mastered as well and, in this context, end user contracts, according to GDPR, had to be created. Even more important is that the service has to be tailored to users needs. Holger Angenent, sciebo project leader from Münster University’s IT center: “We match this target quite well according to our surveys, where the users attest us an even better quality than of the big names in cloud business”.",
      "Amongst sciebo users, there are also researchers who deal with sensitive and often confidential data, and therefore have very high demands on data protection and protection against data loss."
    ],
    "achievements": [
      "ONLYOFFICE and ownCloud are already successfully in use at numerous universities and organizations. Internal testing demonstrated that both solutions were ideally suited to sciebo application scenario, and were superior to other solutions. It was also very important that both are Open Source products that serve a great demand of sciebo users and have a scalable robust architecture.",
      "Holger Angenent: “Hopefully, the ownCloud-ONLYOFFICE combination has simplified the exchange of data and fostered more collaborative work per se. To reveal concrete changes in the everyday working lives of our employees, we will have to conduct further studies.”",
      "<9>Read the full success story</9>"
    ],
    "PageTitle": "Münster University Success Story | ONLYOFFICE",
    "PageDescription": "Read how ONLYOFFICE and ownCloud integration in sciebo helps facilitate research workflow in Münster University",
    "PageTitleOG": "Münster University Success Story | ONLYOFFICE",
    "PageDescriptionOG": "Read how ONLYOFFICE and ownCloud integration in sciebo helps facilitate research workflow in Münster University"
  },
  "subTitleProfile": "Profile",
  "subTitleChallenges": "Challenges",
  "subTitleAchievements": "Achievements",
  "titleOthers": "See other success stories",
  "showMoreButton": "More"
}
