{
  "PageTitle": "ONLYOFFICE Academy | ONLYOFFICE",
  "PageDescription": "Garanta um trabalho perfeito e eficaz através de nossos cursos online.",

  "HeroTitle": "ONLYOFFICE <0>Academy</0>",
  "HeroSubtitle": "Aprenda de forma mais inteligente, trabalhe melhor",
  "HeroDesc": "Bem-vindo à ONLYOFFICE Academy, a solução de treinamento completa para usuários, instrutores e líderes de equipe. Seja você novo nos produtos ONLYOFFICE ou esteja procurando refinar suas habilidades, nossa Academy oferece experiências de aprendizado personalizadas para atender às suas necessidades.",
  "HeroButton": "Navegar pelos cursos",

  "BenefitsSectionTitle": "Capacitando sua equipe com <0>conhecimento e habilidades práticas</0>",
  "BenefitsSectionSubtitle": "Lutando com integração, orçamentos apertados ou encontrando as ferramentas certas para aumentar a produtividade da sua equipe? A ONLYOFFICE Academy aborda esses desafios e muito mais com treinamento flexível e prático, projetado para otimizar fluxos de trabalho e aumentar a eficiência.",
  "BenefitsSectionItem1Title": "Economize tempo",
  "BenefitsSectionItem1Text": "Aprenda no seu próprio ritmo, com cursos estruturados disponíveis a qualquer momento.",
  "BenefitsSectionItem2Title": "Mantenha-se organizado",
  "BenefitsSectionItem2Text": "Acesse todos os materiais de aprendizagem em um local conveniente.",
  "BenefitsSectionItem3Title": "Formatos flexíveis",
  "BenefitsSectionItem3Text": "Opções de ritmo próprio ou conduzidas por tutor para se adequar ao seu estilo de aprendizagem.",
  "BenefitsSectionItem4Title": "Benefícios práticos",
  "BenefitsSectionItem4Text": "Exercícios do mundo real projetados para lidar com as necessidades do local de trabalho.",
  "BenefitsSectionItem5Title": "Suporte especializado",
  "BenefitsSectionItem5Text": "Obtenha ajuda de especialistas sempre que precisar.",

  "DiscoverTitle": "Descubra o que há <0>dentro</0>",
  "DiscoverSubtitle": "Explore cursos de treinamento adaptados às principais soluções do ONLYOFFICE.",
  "TabsDocs": "Cursos do <0>ONLYOFFICE</0> Docs",
  "TabsDocspace": "Cursos do <0>ONLYOFFICE</0> DocSpace",
  "TabsWorkspace": "Cursos do <0>ONLYOFFICE</0> Workspace",

  "TabsOODocsTitle": "Cursos ONLYOFFICE <0>Docs</0>",
  "TabsOODocspaceTitle": "Cursos ONLYOFFICE <0>DocSpace</0>",
  "TabsOOWorkspaceTitle": "Cursos ONLYOFFICE <0>Workspace</0>",

  "KeyModules": "Módulos principais",
  "FeaturesCovered": "Recursos abordados",
  "Levels": "Níveis",
  "SubmitRequest": "Enviar solicitação",
  "MoreCourses": "Mais cursos",
  "BasicLvl": "Nível <0>Básico</0>",
  "BasicPlusLvl": "Nível <0>Básico+</0>",
  "ProLvl": "Nível <0>profissional</0>",

  "DocumentEditor": "Editor de documentos",
  "DocumentEditorDesc": "Aprenda a criar, editar e formatar documentos de forma eficaz.",
  "SpreadsheetEditor": "Editor de planilhas",
  "SpreadsheetEditorDesc": "Melhore a produtividade dominando fórmulas, gráficos e organização de dados.",
  "PresentationEditor": "Editor de apresentações",
  "PresentationEditorDesc": "Crie apresentações e slideshows impactantes sem esforço.",
  "FormCreator": "Criador de formulários",
  "FormCreatorDesc": "Crie PDFs e formulários preenchíveis com facilidade.",
  "PDFEditor": "Editor de PDF",
  "PDFEditorDesc": "Explore ferramentas para editar, anotar e exportar PDFs.",
  "DocsBasic": "Introdução às funcionalidades e ferramentas do Docs.",
  "DocsBasicPlus1": "Mergulhe fundo nos principais recursos com discussões de especialistas e colegas para melhor compreensão.",
  "DocsBasicPlus2":  "Acesse tarefas práticas para aplicação no mundo real.",
  "DocsPro1": "Sessões ao vivo conduzidas por tutores apresentando técnicas e estratégias avançadas.",
  "DocsPro2": "Tarefas pós-sessão e discussões interativas para dominar recursos complexos.",

  "DocspaceCourse1": "Configurar <0>salas de colaboração</0> seguras.",
  "DocspaceCourse2": "<0>Compartilhamento prático</0> de documentos e <0>coedição</0>.",
  "DocspaceBasic": "Entenda o DocSpace, permissões de usuário e configurações.",
  "DocspaceBasicPlus": "Interação com cenários reais e orientação especializada.",
  "DocspacePro": "Aplicação avançada em ambientes de negócios dinâmicos com tutoria ao vivo.",

  "WorkspaceCourse1": "Integração de ferramentas como <0>Mail, Calendar, CRM e Projects</0>.",
  "WorkspaceCourse2": "Melhores práticas para <0>gerenciamento de produtos e colaboração</0>.",
  "WorkspaceBasic": "Introdução às funcionalidades e ferramentas do Workspace.",
  "WorkspaceBasicPlus": "Esclareça a funcionalidade avançada e interaja com especialistas.",
  "WorkspacePro": "Técnicas avançadas para colaboração empresarial perfeita.",

  "WhatIncluded": "O que <0>incluso</0> em cada curso?",
  "Features": "Recursos",
  "Basic": "Básico",
  "BasicPlus": "Básico+",
  "Pro": "Pro",
  "VideoInstructions": "Instruções em vídeo",
  "Quizzes": "Testes",
  "PracticalTasks": "Tarefas práticas",
  "AdditionalResources": "Recursos adicionais",
  "ExpertDiscussions": "Discussões de especialistas",
  "LiveTutorLedSessions": "Sessões conduzidas pelo tutor ao vivo",
  "Certificate": "Certificado",
  "PricesAvailableUponRequestOrCourseSelection": "Preços disponíveis mediante solicitação ou seleção de curso.",


  "WhatOurLearnersSay": "O que nossos <0>alunos</0> dizem",
  "Quote1": "\"Os exercícios em tempo real são um ótimo complemento — eles tornam os recursos complexos muito mais claros. Além disso, ter o curso na minha língua nativa foi um grande bônus. Recomendo muito!\"",
  "Name1": "Matteo Marcato",
  "Company1": "ITServicenet",
  "Quote2": "\"Maria é uma tutora excelente, e cada sessão de treinamento do módulo foi altamente estruturada e interativa. Achei as gravações e os exercícios da sessão valiosos à medida que continuo usando o ONLYOFFICE.\"",
  "Name2": "Moira Dalgarno",
  "Company2": "Minera Alamos Inc.",

  "Q1": "Quanto tempo dura cada curso?",
  "A1": "Os cursos apresentam seções de vídeo de mais de 20 minutos, complementadas por questionários e tarefas no seu ritmo.",
  "Q2": "Preciso de conhecimento prévio do ONLYOFFICE?",
  "A2": "Não, o nível Básico é personalizado para iniciantes.",
  "Q3": "Posso fazer upgrade do Básico para o Pro?",
  "A3": "Sim, os upgrades estão disponíveis a qualquer momento.",
  "Q4": "Posso acessar os cursos em dispositivos móveis?",
  "A4": "Com certeza, nossa plataforma é compatível com dispositivos móveis para aprendizado em qualquer lugar.",
  "Q5": "Receberei um certificado?",
  "A5": "Sim, os certificados de conclusão estão incluídos em todos os níveis do curso.",
  "Q6": "Qual é a diferença entre os cursos Básico, Básico+ e Pro?",
  "A6": "Básico é aprendizado em ritmo próprio; Básico+ inclui discussões com especialistas e colegas, e Pro oferece sessões ao vivo conduzidas por tutores.",
  "Q7": "Por quanto tempo terei acesso aos materiais do curso?",
  "A7": "Você terá acesso por 12 meses após a compra.",

  "ContactTitle": "Transforme o fluxo de trabalho da sua equipe hoje mesmo",
  "ContactDescription": "Melhore a expertise da sua equipe com a ONLYOFFICE Academy.<0></0>De iniciantes a alunos avançados, temos um curso projetado especialmente para você.",
  "ContactButtonText": "Escolha seu curso",
  "ContactInfoText": "Entre em contato conosco para mais informações: <0>e-mail</0>"
}
