{
  "PageTitle": "Conectores prontos para uso para sua plataforma | ONLYOFFICE",
  "PageDescription": "Use o ONLYOFFICE Docs ou DocSpace em conjunto com sua plataforma de negócios favorita: Alfresco, Confluence, Nextcloud, Redmine, Jira, Liferay, ownCloud e outras.",

  "IntegrateOODocsOrDocSpace": "Integre o <0>ONLYOFFICE Docs</0> ou <1>DocSpace</1> à sua plataforma de negócios favorita com conectores prontos para uso",
  "FeaturedConnectors": "Conectores em destaque",
  "ConnectorFor": "Conector para",
  "WOPIConnectorFor": "Conector WOPI para",
  "New": "Novo",
  "MoreInfo": "Mais informações",
  "Connectors": "Conectores",
  "Vendor": "Fornecedor:",
  "DeveloperWebsite": "Site do desenvolvedor:",
  "Price": "Preço:",
  "Free": "Gratuito",
  "Paid": "Pago",
  "GetItOn": "Obtenha em",

  "FeatureConnectorTrelloText": "Visualize, edite e colabore em documentos do Office em tempo real no Trello, a melhor ferramenta de gerenciamento de projetos de trabalho em equipe.",
  "FeatureConnectorOdooText": "Edite e colabore em arquivos de escritório no Odoo Documents, um conjunto de aplicativos empresariais de código aberto.",
  "FeatureConnectorMoodleText": "Edite e colabore em documentos do Office no Moodle, uma plataforma de aprendizagem de código aberto e sistema de gerenciamento de cursos.",
  "FeatureConnectorOwnCloudText": "Compartilhe documentos com diferentes níveis de acesso, edite documentos, planilhas e apresentações no ownCloud, a última plataforma de colaboração em nuvem que você precisará.",
  "FeatureConnectorPipedriveText": "Edite e colabore em documentos do Office no Pipedrive Deals, uma solução de CRM de vendas e gerenciamento de pipeline baseada na web.",

  "AgorumConnectorText": "A integração do ONLYOFFICE Docs está disponível a partir da versão 9.4 do agorum core e pode ser facilmente instalada através do gerenciador de plugins.",
  "AlfrescoConnectorText": "Trabalhe com todos os tipos de documentos do Office no Alfresco Share, um ambiente de colaboração abrangente baseado na web para gerenciar documentos, conteúdo wiki, blogs e muito mais.",
  "BoxConnectorText": "Visualize, edite e coedite arquivos do Office no Box, um sistema seguro de gerenciamento de conteúdo em nuvem.",
  "ChamiloConnectorText": "Abra e edite arquivos docx, xlsx, pptx no Chamilo, um software de e-learning e colaboração.",
  "CommuniGateConnectorText": "Edite documentos do Office e salve-os novamente no CommuniGate Pro, uma plataforma de comunicações unificadas.",
  "ConfluenceConnectorText": "Edite e colabore em documentos no Confluence, um espaço de trabalho aberto e colaborativo.",
  "DropboxConnectorText": "Abra, visualize e edite arquivos do Office no Dropbox, um armazenamento seguro na nuvem.",
  "DrupalConnectorText": "Edite e colabore em arquivos office no módulo Media do Drupal, um CMS da Web open-source.",
  "EnaioConnectorText": "Use formatos do Office familiares diretamente no enaio, um DMS moderno e flexível. Edite documentos arquivados simultaneamente e interativamente com seus colegas, em fluxos de trabalho web sem instalação de cliente.",
  "eXoConnectorText": "Conecte os editores online do ONLYOFFICE Docs e edite documentos do Office diretamente no eXo Platform, uma plataforma de colaboração digital para equipes em crescimento e grandes empresas.",
  "FlinkISOConnectorText": "Crie e colabore em documentos, planilhas e apresentações no FlinkISO, um software intuitivo de gerenciamento de qualidade que automatiza todo o SGQ para qualquer organização.",
  "HumHubConnectorText": "Visualize e edite documentos do Office (Word, Excel ou PowerPoint) em colaboração em tempo real no HumHub, o kit de rede social flexível de código aberto.",
  "JaliosConnectorText": "Edite e colabore em documentos de texto, planilhas e apresentações diretamente no JPlatform, o espaço de trabalho digital, tanto on-premise quanto baseado em nuvem.",
  "JiraConnectorText": "Edite e colabore em anexos do Office no Jira, um software de rastreamento de problemas e projetos desenvolvido pela Atlassian.",
  "LiferayConnectorText": "Compartilhe, edite e colabore em documentos do Office no Liferay, uma plataforma de experiência digital.",
  "LiferaySMCConnectorText": "Crie, edite e colabore em documentos na Biblioteca de Documentos e Mídia do Liferay com o ONLYOFFICE Docs.",
  "CourrierConnectorText": "Garanta trabalho eficiente e seguro em documentos do Office diretamente no Maarch Courrier, um CMS de código aberto. Crie e edite rascunhos de respostas e anexos, salve e-mails como documento e arquive-os em um DMS.",
  "MattermostConnectorText": "Abra, edite e colabore em documentos do Office no Mattermost, um serviço de chat online de código aberto.",
  "MoodleConnectorText": "Edite e colabore em documentos do Office no Moodle, uma plataforma de aprendizagem de código aberto e sistema de gerenciamento de cursos.",
  "MoodleLogicConnectorText": "Edite de forma colaborativa os documentos do Moodle, uma plataforma de aprendizado elaborada para fornecer aos educadores, administradores e alunos um sistema único robusto, seguro e integrado para criar ambientes de aprendizado personalizados.",
  "NEOConnectorText": "Estimule a troca de informações e a colaboração entre todos os membros da comunidade educacional no NEO, serviços digitais escaláveis para escolas de ensino médio e superior, adaptados à idade e necessidades dos alunos.",
  "NextcloudConnectorText": "Visualize, edite e colabore em documentos de texto, planilhas e apresentações no Nextcloud, a plataforma de produtividade auto-hospedada que mantém você no controle.",
  "NuxeoConnectorText": "Crie, edite e colabore em documentos do Word, Excel ou PowerPoint em tempo real no Nuxeo, um projeto de código aberto para Gerenciamento de Conteúdo Empresarial (ECM).",
  "OdooConnectorText": "Edite e colabore em arquivos do Office no Odoo Documents, uma suíte de aplicativos de negócios de código aberto.",
  "ONEConnectorText": "Estimule a troca de informações e a colaboração entre todos os membros da comunidade educacional no ONE, uma solução digital para escolas primárias.",
  "OpenOlatConnectorText": "Trabalhe de forma colaborativa nas anotações durante uma lição e escreva documentos diretamente no contexto de aprendizado no seu sistema OpenOlat.",
  "ownCloudConnectorText": "Compartilhe documentos com diferentes níveis de acesso, edite e colabore em documentos, planilhas e apresentações no ownCloud, a última plataforma de colaboração em nuvem que você precisará.",
  "PintexxConnectorText": "O ONLYOFFICE está integrado diretamente ao Pintexx Workplace, uma plataforma digital aberta que inclui múltiplos aplicativos de negócios. Graças à integração do explorador online Pintexx 'Drive', todo o processo de edição pode ser realizado no navegador.",
  "PipedriveConnectorText": "Edite e colabore em documentos do Office no Pipedrive Deals, uma solução de CRM de vendas e gerenciamento de pipeline baseada na web.",
  "PloneConnectorText": "Colabore em documentos do Word, Excel ou PowerPoint em tempo real no Plone, um sistema de gerenciamento de conteúdo gratuito e de código aberto baseado em Zope.",
  "PowerFolderConnectorText": "Visualize, edite e crie novos documentos Word, Excel e PowerPoint em qualquer navegador e os compartilhe de forma segura, rápida e automática com aqueles que precisam de acesso ao PowerFolder, uma solução de sincronização fácil de arquivos.",
  "PydioConnectorText": "Trabalhe em documentos do Word, Excel e PowerPoint em qualquer navegador dentro do Pydio Cells, uma plataforma moderna de gerenciamento de arquivos.",
  "QuasaroConnectorText": "Crie e coedite arquivos office no Quasaro usando o ONLYOFFICE Docs integrado. O Quasaro é uma plataforma digital alemã 3 em 1, que combina uma nuvem altamente segura, gerenciamento de arquivos, chat e chamadas de vídeo.",
  "RedmineConnectorText": "Visualize, edite e coedite arquivos office no Redmine, uma ferramenta de gerenciamento de projetos e acompanhamentos de bugs open-source.",
  "SeafileConnectorText": "Edite e crie em colaboração arquivos do Office com o ONLYOFFICE no Seafile, uma plataforma de hospedagem de arquivos corporativos de alta confiabilidade e desempenho.",
  "SharePointConnectorText": "Colabore em documentos do Word, Excel e PowerPoint no SharePoint, ferramentas de software de colaboração em equipe.",
  "StrapiConnectorText": "Edite arquivos DOCX, XLSX e PPTX e colabore no conteúdo em Strapi, um framework de CMS e API open-source.",
  "SuiteCRMConnectorText": "Visualize, edite e colabore em documentos dentro do SuiteCRM, um aplicativo de gerenciamento de relacionamento com o cliente de código aberto para PMEs e empresas.",
  "TalkspiritConnectorText": "Abra qualquer documento do Microsoft Office, acesse documentos compartilhados, edite-os e colabore neles diretamente na plataforma Talkspirit, uma rede social corporativa.",
  "TrelloConnectorText": "Visualize, edite e colabore em documentos do Office em tempo real no Trello, a ferramenta definitiva de gerenciamento de projetos para trabalho em equipe.",
  "WebWeaverConnectorText": "Crie e edite documentos, planilhas e apresentações diretamente dos repositórios da plataforma educacional WebWeaver - sozinho ou em colaboração com membros de um grupo de trabalho, curso ou classe.",
  "WeDocConnectorText": "Com o WeDoc, você pode armazenar, compartilhar e editar todos os seus documentos online, diretamente na sua plataforma Jamespot. Seus documentos são centralizados e protegidos em uma área dedicada, acessível a todos os seus funcionários.",
  "WordPressConnectorText": "Edite arquivos office no WordPress, um sistema popular de gestão de conteúdo open-source, colabore neles e adicione blocos do ONLYOFFICE às suas publicações.",
  "XWikiConnectorText": "Conecte os editores online do ONLYOFFICE para editar os anexos existentes e criar novos arquivos de office: documentos de texto, planilhas e apresentações no XWiki, o avançado wiki corporativo de código aberto.",
  "ZapierConnectorText": "Conecte o ONLYOFFICE DocSpace a milhares dos aplicativos mais populares para automatizar seu trabalho. Nenhum código necessário.",
  "ZoomConnectorText": "Colabore em documentos do Office durante reuniões do Zoom. Crie, carregue e compartilhe documentos com permissões para editar ou visualizar ao vivo.",
  "FileCloudConnectorText": "Edite e colabore em documentos do Office, apresentações e planilhas diretamente do FileCloud, uma solução empresarial para compartilhamento, sincronização e backup de arquivos.",
  "OpenKMConnectorText": "Edite e colabore em documentos do Office, planilhas e apresentações diretamente do OpenKM, um sistema de código aberto para gerenciamento eletrônico de documentos e registros.",
  "FeatureConnectorMondayText": "Edite, visualize e colabore em arquivos em tempo real, tudo na sua plataforma de trabalho monday.",

  "NeedAnAppToConnect": "Precisa de um aplicativo para conectar o ONLYOFFICE Docs ao seu serviço da web favorito? Ou você desenvolveu um?",
  "LetUsKnow": "Fale conosco",
  "SortByName": "classificar por nome:",
  "Filter": "Filtro:",
  "AllConnectors": "Todos os conectores",
  "ByProducts": "Por produtos",
  "ByDevelopers": "Por desenvolvedores",
  "Docs": "Docs",
  "DocSpace": "DocSpace",
  "OODevelopers": "Desenvolvedores do ONLYOFFICE",
  "Partners": "Parceiros",
  "CategoryFilter": "Filtro"
}
