{
  "PageTitle": "Prêmios do ONLYOFFICE | ONLYOFFICE",
  "PageDescription": "Prêmios do ONLYOFFICE",

  "HeroTitle": "ONLYOFFICE ganha Ouro no IT Awards 2024",
  "HeroSubtitle": "O ONLYOFFICE recebeu Ouro no Cloud Computing Insider Readers' Choice Awards, na categoria Cloud Content Management. O prêmio Insider IT-Awards é uma escolha anual dos leitores, promovido pela Vogel IT-Medien, uma das mais proeminentes editoras e organizadoras de eventos de tecnologia da informação na Alemanha.",
  "HeroLink": "Leia o anúncio original",

  "UseTitle" : "Junte-se a mais de <0>15 milhões de usuários em todo o mundo</0> que já usam o ONLYOFFICE",
  "UseButton" : "Obter o ONLYOFFICE agora",

  "ReadTheFullArticle" : "Ler o artigo completo",
  "ReadTheFullArticleEn" : "Ler o artigo completo em inglês",

  "AwardTitle1" : "ONLYOFFICE analisado pela SoftwareSuggest",
  "AwardDesc1" : "\"O ONLYOFFICE é um pacote office online que fornece a forma mais segura e eficiente de criar, editar e colaborar em seus documentos empresariais. Além de documentos, o ONLYOFFICE conta com um pacote de produtividade completo, que você pode usar para trabalhar de forma eficiente a partir de qualquer lugar\".",

  "AwardTitle2" : "O ONLYOFFICE recebeu o prêmio All Digital School Editors' Choice",
  "AwardDesc2" : "\"Os editores da All Digital School (ADS), uma plataforma de recursos educacionais, analisam regularmente suas listas para escolher os melhores aplicativos que se destacam em todas as categorias. Em sua última análise, eles escolheram o ONLYOFFICE como um dos favoritos na categoria Desenvolvimento de Negócios e Ferramentas do Professor. Com esta distinção, o ONLYOFFICE foi premiado com o emblema ADS Editors' Choice\".",

  "AwardTitle3" : "O ONLYOFFICE recebeu 4,6 de 5 estrelas de acordo com as avaliações dos usuários da Sourceforge",
  "AwardDesc3" : "\"Com uma classificação média de 4,6 de 5 estrelas, o ONLYOFFICE é muito apreciado pelos usuários da Sourceforge que gostam de sua funcionalidade completa, facilidade de uso e excelente suporte técnico\".",

  "AwardTitle4" : "ONLYOFFICE Desktop Editors foi revisto e classificado como \"Muito bom\" pelo Chip.de",
  "AwardDesc4" : "\"Com o ONLYOFFICE, os pacotes office mais populares, como o Microsoft Office, o OpenOffice e o LibreOffice, têm um adversário difícil, já que o ONLYOFFICE não é apenas de código aberto, mas também mais rápido que seus colegas\".",

  "AwardTitle5" : "ONLYOFFICE Desktop Editors para Mac classificado com 5 estrelas pelo Taimienphi.vn",
  "AwardDesc5" : "\"O ONLYOFFICE Desktop Editor é uma pacote office multiplataforma que permite gerenciar documentos, planilhas e exibir apresentações de slides com mais rapidez e facilidade. Com este pacote, você pode editar, compartilhar e organizar dados de forma conveniente em diferentes computadores\".",

  "AwardTitle6" : "ONLYOFFICE foi revisto pelo Top 10 Website Hosting como uma alternativa gratuita ao Microsoft Office",
  "AwardDesc6" : "\"O ONLYOFFICE é uma alternativa gratuita e rica em recursos do Microsoft Office ou do Google Docs, que permite que as empresas gerenciem seus processos em um local central, que pode ser acessado em qualquer lugar. Ficamos realmente impressionados com o número de recursos e quantidade de usuários que eles têm\".",

  "AwardTitle7" : "ONLYOFFICE foi indicado como uma das melhores ferramentas de gerenciamento de projetos de código aberto de 2018, segundo o CIO",
  "AwardDesc7" : "\"O ONLYOFFICE é um pacote office gratuito para trabalhar offline em documentos compatíveis com os formatos do MS Office. Os recursos incluem editores de documentos online, gerenciamento de documentos, CRM, gerenciamento de e-mails, calendários e ferramentas da comunidade\".",

  "AwardTitle8" : "ONLYOFFICE foi premiado com o emblema \"Users Love Us\" pela G2 Crowd",
  "AwardDesc8" : "\"Agradecemos pelo excelente suporte dos nossos clientes que permitiram que o ONLYOFFICE recebesse o selo \"Users Love Us\" da G2 Crowd. Ajude-nos a ficar ainda melhor e deixe os seus comentários em nossa página\".",

  "AwardTitle9" : "ONLYOFFICE foi revisto pelo HostingAdvice e indicado como pacote office completo e universalmente aplicável",
  "AwardDesc9" : "\"O ONLYOFFICE oferece para as empresas uma série de recursos de colaboração úteis por um preço acessível e visa se tornar um sistema único para as suas necessidades de compartilhamento de documentos\".",

  "AwardTitle10" : "O ONLYOFFICE ganhou o prêmio Excelente Experiência de Usuário do FinancesOnline 2016 e Escolha de Especialistas",
  "AwardDesc10" : "\"O ONLYOFFICE é o pacote office e de produtividade mais completo, que fornece todas as ferramentas necessárias para organizar seu negócio\".",

  "AwardTitle11" : "ONLYOFFICE ganha o prêmio Escolha do Editor do Badcredit.org de melhor pacote office de código aberto",
  "AwardDesc11" : "\"Com produtos que atendem a aplicativos pessoais e de negócios, incluindo soluções de desktop e nuvem, o ONLYOFFICE ajuda indivíduos, organizações sem fins lucrativos e organizações educacionais a obter o software gratuito que eles precisam para se destacar\".",

  "AwardTitle12" : "O ONLYOFFICE Desktop Editors foi revisto pela FindMySoft e recebeu 5 de 5 estrelas e a classificação \"Essencial\"",
  "AwardDesc12" : "\"Se você está procurando uma solução de produtividade confortável e eficiente, então o ONLYOFFICE é definitivamente para você\".",

  "AwardTitle13" : "O ONLYOFFICE Desktop Editors foi testado e revisado pela Softpedia",
  "AwardDesc13" : "\"O ONLYOFFICE Desktop Editors oferece uma alternativa viável aos pacotes office pagos e tem o potencial de se tornar um concorrente mais forte dos offices gratuitos\".",

  "AwardTitle14" : "O ONLYOFFICE foi classificado como líder da categoria Gerenciamento Empresarial do GetApp.com",
  "AwardDesc14" : "\"Aqui você obtém um sistema único com vários recursos para organizar cada passo de seu trabalho, melhorando sua produtividade e otimizando esforços para o sucesso\".",
  
  "AwardTitle15" : "ONLYOFFICE foi listado na GoodFirms como uma solução confiável de gestão de documentos",
  "AwardDesc15" : "\"A GoodFirms é uma plataforma confiável de listas de softwares que coleta avaliações legítimas dos usuários de vários softwares, tornando-se uma fonte rica de conhecimento para quem busca melhoria nos fluxos de trabalho e aprimoramento técnico eficiente de seus negócios. Todos podem se juntar à plataforma e ajudar o ONLYOFFICE a melhorar seus produtos ao compartilhar as suas próprias histórias\".",

  "AwardTitle16" : "ONLYOFFICE Documents avaliado e certificado pela Educational App Store",
  "AwardDesc16" : "\"Para estudantes e instituições educacionais, o ONLYOFFICE tem algumas vantagens notáveis. O preço é muito competitivo em comparação com outros serviços de nuvem online, e isso é muito importante quando os orçamentos educacionais são apertados. A capacidade de colaborar e compartilhar documentos é uma grande vantagem para os professores que desejam monitorar o trabalho do aluno e fornecer feedback instantâneo e documentos revisados\".",

  "AwardTitle17" : "O ONLYOFFICE foi indicado como um dos 35 Melhores Serviços na Nuvem para SMB de 2016 pela PCMag",
  "AwardDesc17" : "\"Se você gostaria de ter um gerenciador de documentos empresariais, compartilhamento de arquivo, edição online, gerenciamento de projeto e integração de e-mail e agenda tudo em uma interface de usuário organizada, então o ONLYOFFICE da Ascensio System é a ferramenta ideal para você\".",

  "AwardTitle18" : "ONLYOFFICE foi nomeado um dos melhores softwares de gerenciamento de documentos de 2019 de acordo com a PCMag",
  "AwardDesc18" : "\"O ONLYOFFICE da Ascensio System oferece recursos sólidos de gerenciamento de documentos e projetos, compatíveis com muitos serviços de nuvem e muito fáceis de usar\".",

  "AwardTitle19" : "O ONLYOFFICE nomeou um FrontRunner para o software de gerenciamento de projetos pelo Software Advice",
  "AwardDesc19" : "\"Os FrontRunners fazem avaliações verificadas de usuários finais e dados de produtos, classificando os produtos com maior pontuação com base na usabilidade e nas recomendações de usuários para pequenas empresas. A lista completa do FrontRunners para o software de Gerenciamento de Projetos está disponível aqui\".",

  "AwardTitle20" : "ONLYOFFICE foi apresentado como um dos melhores provedores de email 2020 pela Digital.com",
  "AwardDesc20" : "\"Digital.com é ajuda proprietários de pequenas empresas a encontrar as ferramentas certas para levar seus negócios ao próximo nível, regularmente analisa e compara os melhores produtos de software em diferentes categorias. Em 2020, a ONLYOFFICE foi escolhida como uma das favoritas na lista de Melhores Provedores de Email Empresariais\".",

  "AwardTitle21" : "ONLYOFFICE é destacado como o melhor software de gestão de documentos de 2020 pela Digital.com",
  "AwardDesc21" : "\"A Digital.com é uma publicação online que ajuda proprietários de pequenas empresas a descobrir as ferramentas certas para levar seus negócios para o próximo nível, analisando e comparando regularmente os melhores produtos de software em diferentes categorias. Em 2020, o ONLYOFFICE foi eleito um dos favoritos na lista de Melhor Software de Gestão de Documentos\".",

  "AwardTitle22" : "ONLYOFFICE está destacado nos Melhores Softwares de Gestão de Documentos (junho de 2020) da Software Advice",
  "AwardDesc22" : "\"A Software Advice usa regularmente análises de usuários reais de software para destacar os produtos de software mais bem avaliados em diferentes categorias. Em junho de 2020, o ONLYOFFICE foi listado como um dos melhores produtos de software de gestão de documentos na América do Norte\".",

  "AwardTitle23" : "ONLYOFFICE se classificou como o líder da categoria Melhor Pacote Office de 2020 pela Appvizer",
  "AwardDesc23" : "\"A melhor alternativa do MS Office (editores online para documentos de texto, planilhas, apresentações). O ONLYOFFICE vai ainda mais longe, ao oferecer ferramentas de coedição, compartilhamento de arquivos e pastas, CRM que permite automatizar todo o processo de vendas, gestão de projetos e correspondências e agendas individuais ou de grupo. Uma coleção de conectores em constante crescimento estende sua funcionalidade e oferece novas oportunidades\".",

  "AwardTitle24" : "ONLYOFFICE está na categoria Líderes do GetApp de Software de Gestão de Documentos de 2020",
  "AwardDesc24" : "\"Todos os anos, o GetApp classifica os principais aplicativos de negócios dentro das categorias mais populares para ajudar seus usuários a lidar com a seleção de software. Com 80 de 100 pontos, o ONLYOFFICE está listado como um dos líderes na categoria de Software de Gestão de Documentos\".",

  "AwardTitle25" : "ONLYOFFICE está no Top 20 de Software de Gestão de Documentos (2020) da Capterra",
  "AwardDesc25" : "\"O ONLYOFFICE está listado no top 20 de Software de Gestão de Documentos da Capterra como uma das melhores soluções para automatizar a gestão de documentos dentro de uma empresa, incluindo criação, armazenamento e distribuição de documentos, bem como aumentar a eficiência e reduzir o custo e desordem de manutenção de registros em papel\".",

  "AwardTitle26" : "Top Performer SourceForge Outono 2021",
  "AwardDesc26" : "\"O ONLYOFFICE foi reconhecido como Top Performer pela SourceForge no outono de 2021 com base nas últimas análises dos usuários da SourceForge\".",

  "AwardTitle27" : "ONLYOFFICE ganha o emblema Alto Desempenho do Verão de 2020 da G2",
  "AwardDesc27" : "\"O ONLYOFFICE é nomeado como um dos 10 principais produtos na lista \"Melhor Software de Pacote Office\" da G2 e é premiado com o emblema correspondente. O ONLYOFFICE tem uma classificação média de 4,2 de 5 estrelas, de acordo com as avaliações de satisfação do cliente na plataforma\".",

  "AwardTitle28" : "ONLYOFFICE featured among Best Digital Workplace Products 2022 by Cybernews",
  "AwardDesc28" : "\"There’s little doubt that digital workplace products are a must for today’s employers. Between accommodating remote and hybrid work schedules and breaking down information silos, online workplace apps can have a big impact. ONLYOFFICE is included in the Cybernews top picks as a multi-featured system to organize every step of your work\".",

  "AwardTitle29" : "ONLYOFFICE ganha um prêmio na categoria High Performer 2022 no SoftwareSuggest Recognition Winter Awards 2022",
  "AwardDesc29" : "\"Estamos felizes em compartilhar que o ONLYOFFICE ganhou um prêmio na categoria High Performer 2022 no SoftwareSuggest Recognition Winter Awards 2022. Você está comprometido com seus clientes, e sua equipe vai além das expectativas para fazer isso acontecer. Dessa forma, nosso painel de especialistas tem o prazer de premiar você com o título acima\".",

  "AwardTitle30" : "ONLYOFFICE está listado no Top 10 de Melhor Software de Gestão de Documentos de 2020 da PCMag",
  "AwardDesc30" : "\"Todos os anos, a PCMag analisa e classifica os 10 principais produtos de software na área de software de gestão de documentos. Em 2020, o ONLYOFFICE foi escolhido pela equipe editorial como \"um sistema de gestão de documentos eficaz para pequenas e médias empresas\".",

  "AwardTitle31" : "ONLYOFFICE recebeu OURO nos Cloud Computing Insider Awards 2021",
  "AwardDesc31" : "\"O ONLYOFFICE recebeu OURO nos Cloud Computing Insider Awards 2021 na categoria Compartilhamento de Arquivos e Colaboração, uma escolha anual dos leitores da Vogel IT-Medien, uma das mais proeminentes editoras e organizadoras de eventos de tecnologia da informação na Alemanha\".",

  "AwardTitle32" : "ONLYOFFICE ganha o prêmio de Melhor Software",
  "AwardDesc32" : "\"O ONLYOFFICE Workspace como serviço foi analisado e recebeu o \"Prêmio de Melhor Software\" da GraphicsFamily.com\".",

  "AwardTitle33" : "ONLYOFFICE ganha Ouro no Cloud Computing Insider Awards 2022",
  "AwardDesc33" : "\"O ONLYOFFICE recebeu OURO no Cloud Computing Insider Awards 2022 na categoria Cloud Content Management, ficando entre os 3 primeiros pelo segundo ano consecutivo\".",

  "AwardTitle34" : "ONLYOFFICE ganha Platina no IT Awards 2023",
  "AwardDesc34" : "\"O ONLYOFFICE ficou em primeiro lugar no Cloud Computing Insider Readers' Choice Awards, na categoria Cloud Content Management. O Insider IT-Awards é uma escolha anual dos leitores, promovido pela Vogel IT-Medien, uma das mais proeminentes editoras e organizadoras de eventos de tecnologia da informação na Alemanha\"."
}
