{
  "PageTitle": "A melhor alternativa ao Adobe Acrobat Office | ONLYOFFICE Docs",
  "PageDescription": "Compare ONLYOFFICE Docs com o Adobe Acrobat Office. Abra o mesmo documento em diferentes plataformas e compare os resultados.",

  "HeroTitle": "<0>ONLYOFFICE Docs</0>, uma alternativa ao Adobe Acrobat",
  "GetOODocsNow": "OBTENHA O ONLYOFFICE DOCS AGORA",
  "CompatibleWithMicrosoftOfficeFormats": "100% compatível com os formatos do Microsoft Office",

  "FeaturesTitle": "<0>Os 5 motivos pelos quais o</0> ONLYOFFICE é a melhor alternativa ao Adobe Acrobat para criar formulários digitais",
  "FreeAndOpenSource": "Livre e open-source",
  "OOProvidesUsers": "O ONLYOFFICE oferece aos usuários soluções open-source. O código-fonte do ONLYOFFICE está listado no GitHub, o que garante a sua transparência e confiabilidade.",
  "WebDesktopMobile": "Web, desktop, móvel",
  "WithOOUouCanCreate": "Com o ONLYOFFICE, você pode criar, ser coautor e preencher formulários de forma totalmente online. Além disso, é possível trabalhar nos formulários localmente e preenchê-los em qualquer lugar usando os aplicativos móveis para iOS e Android.",
  "SeamlessOnlineCollaboration": "Colaboração online ininterrupta",
  "YouAreAbleToCreateForms": "Você pode criar formulários junto com seus colegas de equipe em tempo real, deixar comentários, revisar e controlar as alterações, bem como navegar no histórico de versões. Você pode ainda se comunicar diretamente no documento para acelerar o processo usando um bate-papo integrado ou o plug-in do Telegram, além de poder fazer chamadas de áudio e vídeo com o plug-in do Jitsi.",
  "CompleteFunctionality": "Funcionalidade completa em um único editor",
  "OOUsesItsNativeDocumentEditor": "O ONLYOFFICE usa seu editor de documentos nativo para trabalhar com formulários. Para criar um formulário, você não precisa criar um documento em outro processador de texto e, a seguir, carregá-lo no nosso processador para adicionar campos, como outros editores fazem. No ONLYOFFICE, você pode fazer tudo em um único editor: criar um modelo de formulário com campos, formatar o texto e adicionar até os elementos mais complexos, como tabelas.",
  "SupportForAdobeFieldSettings": "Suporte para configurações de campo do Adobe",
  "InOOForms": "Nos formulários do ONLYOFFICE, você pode adicionar vários tipos de campos, ajustar as bordas e cores de fundo, definir o limite de caracteres, aplicar entrada de várias linhas e uma combinação de caracteres, adicionar dicas e espaços reservados, marcar campos conforme necessário, agrupar campos para que eles possam ser preenchidos de forma simultânea bem como bloqueá-los.",

  "PresentationTitle": "Assista a <0>esta apresentação</0> para ver a diferença entre os pacotes office:",

  "ReadTheseArticles": "Para saber mais sobre as vantagens dos formulários do ONLYOFFICE, leia estes artigos",
  "HowToEditaPDF": "Como editar um PDF em 2025",
  "HowToEditaPDFLink": "https://www.onlyoffice.com/blog/pt-br/2024/07/como-editar-pdf",
  "HowToEditaPDFText": "A edição de PDFs tornou-se uma habilidade essencial para profissionais e estudantes. Os PDFs são amplamente utilizados por sua formatação fixa, garantindo que os documentos pareçam consistentes em todos os dispositivos. No entanto, fazer alterações em PDFs costumava ser um desafio. Com os avanços da tecnologia, existem agora diversas ferramentas disponíveis para editar PDFs com eficiência. Neste artigo, exploraremos como editar um PDF este ano.",
  "OOConnector": "Conector ONLYOFFICE v9.3.1 para ownCloud: crie e edite formulários PDF",
  "OOConnectorLink": "https://www.onlyoffice.com/blog/pt-br/2024/07/conector-onlyoffice-v9-3-1-para-owncloud",
  "OOConnectorText": "O conector oficial do ONLYOFFICE para ownCloud vem na versão 9.3.1 com possibilidade de criar e editar formulários em formato PDF. Continue lendo para saber mais.",
  "VisitFreeFormsLibrary": "VISITE A BIBLIOTECA DE FORMULÁRIOS GRATUITA",

  "TryItYourself": "Experimente você mesmo!",
  "CreateForm": "Criar formulário",
  "FillOutForm": "Preencher formulário",
  "DemoPreview": "Visualização de demonstração",
  "DemoPreviewTitle": "Ver código-fonte",
  "DocxForEditing": "Abrir DOCXF para edição",
  "Close": "Fechar"
}
