{
  "PageTitle": "Use gráficos do Excel",
  "PageDescription": "Faça com que seus gráficos e tabelas de planilhas pareçam únicos projetando cada elemento no ONLYOFFICE. Use o gerenciador de dados gráficos para fazer ajustes fáceis.",

  "Header": "Ilustre dados com imagens",
  "SubHeader": "Deixe os números falarem com tabelas, gráficos, imagens e formas",

  "Feature1Title": "Adicionar tabelas e gráficos e planilhas",
  "Feature1Desc": "Escolha entre vários estilos e tipos para ilustrar seus dados. Use o gerenciador de dados do gráfico para fazer ajustes fáceis: gerencie o intervalo de dados, as legendas e o ajuste de células, altere os eixos e layouts.",

  "Feature2Title": "Personalize a aparência do seu gráfico",
  "Feature2Desc": "Faça com que seus gráficos e tabelas de planilhas pareçam únicos ao desenhar cada elemento. Aplique cores, gradientes e bordas, e posicione elementos visuais com precisão em suas ilustrações. Posicione, agrupe e redimensione para caber em sua planilha.",

  "Feature3Title": "Adicione formas, imagens, vídeos, Text Art e SmartArt",
  "Feature3Desc": "Insira qualquer objeto em sua planilha para apoiar suas descobertas. Adicione e edite imagens e fotos, crie e personalize formas automáticas, e use Arte de Texto para aplicar títulos. Insira elementos SmartArt para criar uma representação visual de suas informações. Use imagens personalizadas como marcadores em listas com marcadores. Insira vídeos do YouTube e reproduza-os na planilha.",

  "Feature4Title": "Destaque linhas e colunas com minigráficos",
  "Feature4Desc": "Crie gráficos de planilhas em miniatura para mostrar tendências nas linhas ou colunas de sua tabela. Personalize suas posições e aparência. Escolha entre uma seleção de tipos e estilos de minigráficos.",

  "Feature5Title": "Aplique modelos e formatação condicional",
  "Feature5Desc": "Escolha entre vários modelos de estilo para organizar e aprimorar visualmente suas planilhas. Visualize planilhas com formatação condicional para navegar pelos tipos de dados, encontrar problemas e identificar tendências."
}
