{
  "DVMetaDescription": "Abra e navegue pelos diagramas do Visio com facilidade em plataformas web, desktop e dispositivos móveis.",
  "DVPageTitle": "Visualizador de diagramas online para arquivos VSDX | ONLYOFFICE",
  "OnlineDiagramViewerForYourWebApp": "<0>Visualizador de Diagramas</0> Online para seu aplicativo web",
  "ViewAndNavigateMicrosoftVisioDiagramsWithEase": "Visualize e navegue pelos diagramas do Microsoft Visio com facilidade",
  "MultiPlatformSupport": "Suporte multiplataforma",
  "MultiPlatformSupportDescr": "Use o Visualizador de Diagramas nativo do ONLYOFFICE em plataformas web, desktop e mobile. Acesse seus diagramas onde e quando precisar. Não são necessários aplicativos de terceiros – basta abrir seus arquivos de diagrama diretamente e começar a trabalhar.",
  "MicrosoftVisioCompatibility": "Compatibilidade com o Microsoft Visio",
  "MicrosoftVisioCompatibilityDescr": "Abra e visualize arquivos .vsdx com facilidade – perfeito para trabalhar com formatos padrão do setor sem complicações de conversão.",
  "EffortlessNavigation": "Navegação sem esforço",
  "EffortlessNavigationDescr": "Amplie, reduza e navegue pelos diagramas com controles intuitivos. Analise cada detalhe complexo com precisão.",
  "TailoredForAllUsers": "Adaptado para todos os usuários",
  "TailoredForAllUsersDescr": "De gerentes de TI mapeando redes ou trabalhando com fluxogramas complexos a estudantes visualizando dados para tarefas, o Visualizador de Diagramas do ONLYOFFICE foi projetado para atender a todas as funções.",
  "CanIViewDiagramFilesWithoutInternetConnection": "Posso visualizar arquivos de diagramas sem conexão com a internet?",
  "YesYouCanInstallAndUseFreeOODesktopEditorsToDoSo": "Sim, você pode instalar e usar o <0>ONLYOFFICE Desktop Editors</0> gratuito para isso.",
  "WhichFormatDoesOODiagramViewerSupport": "Qual formato o ONLYOFFICE Diagram Viewer suporta?",
  "ItSupportsTheWidelyUsedMSVisioFileFormatVSDX": "Ele suporta o formato de arquivo amplamente utilizado do Microsoft Visio (.vsdx).",
  "IsItPossibleToUseOnlyofficeDiagramViewerWithinMyAppUnderMyBrand": "É possível usar o Visualizador de Diagramas do ONLYOFFICE no meu aplicativo com a minha marca?",
  "YesYouCanIntegrateItIntoYourAppPleaseUseOODocsDeveloper": "Sim, você pode integrá-lo ao seu aplicativo. Use o <0>ONLYOFFICE Docs Developer</0>."
}