{
  "PageTitle": "O melhor sistema de gestão de documentos | ONLYOFFICE",
  "PageDescription": "Sistema de gestão de documentos online. Gerencie seus documentos: crie, compartilhe, colabore com sua equipe.",

  "HeroTitle": "Crie um escritório sem papel de forma rápida e fácil",
  "HeroText": "Vencedor Platinum do Cloud Computing Insider Awards 2023 na categoria Cloud Content Management",
  "GetItNow": "Obtê-lo agora",

  "StayOrganized": "Mantenha-se organizado",
  "StayAndAccess": "Armazene e acesse arquivos a partir de qualquer lugar",
  "StayAndAccessText": "Armazene seus documentos em um só lugar e os acesse em seu navegador, computador, telefone ou tablet.",
  "BringTogether": "Reúna todos os seus documentos",
  "BringTogetherText": "Conecte as nuvens que você usa ao ONLYOFFICE e trabalhe em documentos armazenados nela sem alternar entre aplicativos.",
  "EasyToFind": "Encontre facilmente os documentos de que você precisa",
  "EasyToFindText": "Gaste menos tempo pesquisando arquivos. Encontre rapidamente os documentos que você mais usa ou volte para os últimos arquivos visualizados ou editados.",

  "WorkWithDifferent": "Funciona com diferentes formatos de arquivos:",
  "WorkWithDifferentText": "Use editores online avançados, totalmente compatíveis com os formatos de documentos da Microsoft e o reprodutor de mídia de vários formatos.",
  "TextDocuments": "Documentos de texto",
  "TextDocumentsText": "Várias ferramentas de estilo e formatação, objetos, índice, favoritos, mala direta.",
  "Spreadsheets": "Planilhas",
  "SpreadsheetsText": "Mais de 400 funções e fórmulas, modelos de tabelas, intervalos nomeados, gráficos, equações e macros.",
  "Presentations": "Apresentações",
  "PresentationsText": "Ampla seleção de ferramentas de formatação, objetos e opções de estilo. Modo de apresentador.",
  "Pdf": "PDF",
  "PdfText": "Converta PDF para DOCX para edição. Salve documentos de texto, planilhas e slides como PDF para visualizar ou imprimir posteriormente.",
  "Multimedia": "Multimídia",
  "MultimediaText": "Reproduza vídeo e música, visualize imagens: BMP, JPG, JPEG, PNG, GIF, TIF, TIFF, AVI, MPG, MPEG, MP3, WEBP, etc.",
  "DigitalForms": "Formulários digitais",
  "DigitalFormsText": "Crie e coedite formulários de documentos preenchíveis online, permita que outros usuários os preencham e salve os formulários como arquivos PDF.",
  "LearnMore": "Saiba mais",

  "ShareAndCollaborate": "Compartilhe e colabore sem complicações",
  "IndividualAndGroup": "Compartilhamento individual e em grupo",
  "IndividualAndGroupText": "Defina permissões individuais ou forneça acesso a um departamento ou equipe em um clique. Links para usuários externos também são possíveis.",
  "AdvancedPermissions": "Permissões avançadas de documentos",
  "AdvancedPermissionsText": "Acesse documentos nos modos de edição, revisão, somente comentários, preenchimento de formulários ou visualização. Permita que outros usuários apliquem seus próprios filtros ao coeditar uma planilha sem incomodar os coautores. Impressão, download e cópia restritos. Defina limites de tempo e senhas para documentos compartilhados externamente.",
  "VariousCollaboration": "Vários recursos de colaboração",
  "VariousCollaborationText": "Use dois modos de coedição: tempo real e bloqueio de parágrafo, revisão, histórico de versões, comentários e menções.",
  "RealTimeCommunication": "Comunicação em tempo real",
  "RealTimeCommunicationText": "Discuta sobre os documentos no bate-papo integrado ou no Telegram, faça chamadas de áudio e vídeo usando os plug-ins Jitsi ou Rainbow.",
  "VersionControl": "Sistema de controle de versão e de revisão",
  "VersionControlText": "Obtenha controle completo sobre seus documentos: rastreie até pequenas alterações com revisões e marque etapas com versões de arquivo.",
  "DocumentEmbedding": "Incorporação de documentos",
  "DocumentEmbeddingText": "Incorpore documentos diretamente em seu site. Forneça aos visitantes de sua página Web uma vista instantânea de arquivos sem nenhum download extra.",
  "WebDAV": "Servidor WebDAV",
  "WebDAVText": "Trabalhe com outros usuários em servidores Web remotos de clientes WebDAV para editar e gerenciar arquivos de forma colaborativa.",

  "ProtectYourDocuments": "Proteja seus documentos",
  "ProtectYourDocumentsText": "Crie um ambiente seguro para edição e coautoria de documentos. Todos os documentos armazenados na Sala Privada, bem como a transferência de dados durante a coedição de documentos, serão criptografados usando o algoritmo de criptografia AES 256 para evitar acesso não autorizado.",

  "BeMoreProductive": "Seja mais produtivo",
  "Integration": "Integração com suas ferramentas favoritas",
  "IntegrationText": "Aumente a funcionalidade de gerenciamento de documentos com as ferramentas de que você precisa: assine documentos digitalmente com o DocuSign, encurte links com o Bitly, publique documentos em WordPress e muito mais.",
  "SeeAllIntegrations": "Veja todas as integrações",
  "IntegrationWithModules": "Integração com todos os módulos do ONLYOFFICE",
  "IntegrationWithModulesText": "Gerencie todos os documentos centralmente, edite arquivos diretamente no módulo Projetos, anexe documentos a e-mails e crie tarefas CRM.",

  "WorkWithYourDocuments": "Trabalhe com seus documentos offline ou os gerencie em movimento",
  "WorkWithYourDocumentsText": "Obter aplicativos grátis para desktop e dispositivos móveis"
}
