{
  "PageTitle": "ONLYOFFICE – escritório para educação | ONLYOFFICE",
  "PageDescription": "Crie, compartilhe e colabore com o conhecimento.",

  "HeroTitle": "ONLYOFFICE – escritório para educação",
  "HeroText": "Crie, compartilhe e colabore com o conhecimento",

  "OOForEducators": "ONLYOFFICE para educadores",
  "OOForEducatorsText": "Dê vida às suas aulas com um pacote de escritório flexível e fácil de usar. Trabalhe junto com seus alunos e colegas para criar, compartilhar e formar equipes para garantir que todos tenham o melhor acesso aos seus ensinamentos.",
  "OOForStudents": "ONLYOFFICE para estudantes",
  "OOForStudentsText": "Turbine sua educação com um pacote de escritório gratuito. Não importa se você está trabalhando na sala de aula, na biblioteca, no café da universidade ou no conforto da sua casa, o ONLYOFFICE oferece a ferramenta certa para cada dispositivo.",
  "GetStarted": "Começar",

  "WeQuote": "\"Recomendamos totalmente o ONLYOFFICE para escolas. Talvez haja um software dedicado para empresas, mas se você quiser controlar seus dados e ter um sistema colaborativo e simples para trabalhar com seus alunos, essa é uma ótima solução.\"",
  "WeQuoteAuthor": "Dr. Colin Jonathan,",
  "WeQuoteAuthorInfo": "professor de Física e Química, Robótica, Ciência e Tecnologia no Collège-Lycée Sacré Cœur de Taravao",
  "ReadSuccessStory": "Leia a história de sucesso",

  "WhyUsingOOForEducation": "Por que usar o ONLYOFFICE para educação",
  "IfYoureAnEducator": "Se você é um educador...",
  "FitToAnyLMSOrDMS": "Adaptável a qualquer LMS ou DMS",
  "TailoredToCreate": "Personalizado para criar qualquer conteúdo educacional",
  "EasyToRate": "Fácil de avaliar as redações dos seus alunos",
  "EasyToCreate": "Fácil de criar, compartilhar e coletar tarefas preenchíveis",
  "FlexiblePermissionsAndRoles": "Permissões e funções flexíveis",
  "FreeCloud": "Nuvem gratuita para escolas e descontos educacionais",
  "IfYoureAStudent": "Se você é um estudante...",
  "ItIsFree": "É grátis",
  "SmoothAndIntuitiveOfficeExperience": "Experiência de escritório suave e intuitiva",
  "AbilityToWork": "Capacidade de trabalhar de qualquer lugar, qualquer dispositivo",
  "DigitalLibraryAtHand": "Biblioteca digital à mão",
  "CompatibleWithMsOffice": "Compatível com arquivos do MS Office e PDFs",
  "BuiltInPluginMarketplace": "Mercado de plugins integrado e modelos gratuitos",

  "EducationalAppStore": "Educational App Store",
  "ADiscoveryMarketplace": "Um mercado de descoberta para aplicativos educacionais",
  "OOIsByFarTheBest": "\"ONLYOFFICE é de longe a melhor plataforma colaborativa on-line em nuvem, tanto em plataformas móveis quanto de computador, e é altamente recomendada pela <0>EducationalAppstore.com</0>\"",

  "NeedToDiscuss": "Precisa discutir detalhes?",
  "PleaseContact": "Entre em contato com nosso departamento de vendas em <0>sales@onlyoffice.com</0> para solicitar um orçamento."
}
