{
  "PageTitle": "Office online para ciência e pesquisa | ONLYOFFICE",
  "PageDescription": "Crie manuscritos, gerencie referências, colabore de forma privada em documentos com o ONLYOFFICE Docs em sua plataforma de pesquisa existente ou no ONLYOFFICE Workspace.",

  "HeroTitle": "O ONLYOFFICE para <0>ciência e pesquisa</0>",
  "HeroSubitle": "Uma infraestrutura segura para geração de conhecimento",
  "HeadingUsers": "Atestado por 15.000.000 de usuários em todo o mundo",

  "ResearchHead1": "Conecte trabalhos de pesquisa, cientistas e parceiros de consórcio em salas personalizáveis com o <0>ONLYOFFICE DocSpace</0>",
  "ResearchFeature1": "Crie <0>salas de colaboração</0> para trabalhar em conjunto em discursos, monografias, especificações de pesquisa, etc., <0>formar salas de preenchimento</0> para coletar dados e respostas, ou <0>salas personalizadas</0> com configurações flexíveis para qualquer outra finalidade. Permitir que outras pessoas visualizem documentos sem registro em <0>salas públicas</0>.",
  "ResearchFeature12": "<0>Compartilhe facilmente as salas criadas</0> com seus colegas de outras instituições e organizações, parceiros de consórcio e subcontratados.",
  "ResearchFeature13": "<0>Proteja o acesso aos dados de pesquisa confidenciais</0> usando as configurações de segurança disponíveis.",
  "ResearchImgUrl": "/images/templates/for-research/features/research_docspace.svg",
  "UseItForFree": "Use de graça",
  "LearnMore": "Saiba mais",

  "FeaturesIconsHeading": "<0>Crie, edite e colabore</0> em suas ideias online com ONLYOFFICE Docs",
  "FeatureHead1": "Crie manuscritos",
  "FeatureText1": "Use várias ferramentas de estilos e formatação, tabela de símbolos, objetos, índice analítico, marcadores, equações.",
  "FeatureHead2": "Corrija textos e edite imagens",
  "FeatureText2": "Verifique os erros de ortografia. Encontre facilmente sinônimos e antônimos do mundo, traduza automaticamente um parágrafo escolhido, aplique vários efeitos às suas imagens com um conjunto de plugins.",
  "FeatureHead3": "Gerenciar referências",
  "FeatureText3": "Crie e gerencie a lista de referências para seu projeto de pesquisa com os plugins integrados Zotero ou Mendeley.",
  "FeatureHead4": "Analisar e visualizar dadosa",
  "FeatureText4": "Use mais de 400 funções e fórmulas, incluindo matemáticas, lógicas e estatísticas, equações e vários tipos de gráficos. Automatize tarefas repetitivas com macros.",
  "FeatureHead5": "Faça apresentações de pesquisa",
  "FeatureText5": "Use uma ampla seleção de ferramentas de formatação e opções de estilo, objetos, áudio e vídeo. Ative o modo de apresentador para manter as anotações do orador.",
  "FeatureHead6": "Colabore e tenha controle das alterações",
  "FeatureText6": "Compartilhe seu trabalho com coautores fornecendo vários níveis de acesso. Alterne entre os modos de coedição em tempo real e com travamento de parágrafo. Deixe comentários e converse em documentos, revise e compare facilmente dois documentos, acompanhe as edições dos coautores e restaure qualquer versão anterior.",

  "FeaturesToolsHead": "Ferramentas para proteger seus dados confidenciais",
  "FeatureToolsHead1": "Auto-hospedado",
  "FeatureToolsText1": "O ONLYOFFICE pode ser implantado no local como uma solução de nuvem privada ou híbrida, para que seus documentos sempre fiquem dentro de sua infraestrutura: sem transferência para nuvens públicas.",
  "FeatureToolsHead2": "Criptografia em repouso e em trânsito",
  "FeatureToolsText2": "O ONLYOFFICE usa o padrão de criptografia AES 256 líder de mercado para proteger seus dados confidenciais em repouso. Os dados em trânsito são protegidos pelo uso de protocolos HTTPS com algoritmo de criptografia TLS atualizado.",
  "FeatureToolsHead3": "Salas privadas",
  "FeatureToolsText3": "Todos os documentos armazenados em salas privadas, bem como a transferência de dados durante a coedição, são criptografados de ponta a ponta por base de arquivo com o protocolo AES 256 fornecendo o máximo em segurança de dados online.",
  "FeatureToolsHead4": "Acesso seguro e monitoramento",
  "FeatureToolsText4": "Os direitos de acesso flexíveis e o JWT permitem controlar totalmente o acesso aos documentos. O rastreamento de atividades e os relatórios de auditoria fornecem rastreabilidade.",
  "FeatureToolsHead5": "Conformidade com as normas",
  "FeatureToolsText5": "No ONLYOFFICE, qualquer informação pessoal é tratada com cuidado. Nossa política de segurança de dados é totalmente compatível com os padrões RGPD.",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/2018/05/how-onlyoffice-complies-with-gdpr/",
  "LearnMoreTools": "Saiba mais",

  "FeaturesReasonsHeading": "<0>Três razões para usar o ONLYOFFICE</0> em sua instituição",
  "ReasonsHead": "Escolha flexível de ferramentas para qualquer infraestrutura",
  "ConnectONLYOFFICEDocs": "Conecte-se à plataforma com a qual você está acostumado",
  "ONLYOFFICEDocsEasily": "O ONLYOFFICE se integra facilmente à sua infraestrutura de pesquisa. Fornecendo conectores prontos para uso para serviços de nuvem populares, ele permite usar editores de documentos online avançados diretamente na plataforma que você já possui.",
  "GetItNow": "Obtenha-o agora",
  "SeeAllIntegrations": "Veja todas as integrações",
  "LearnMoreReasons": "Saiba mais",
  "QuoteText1": "\"Pesquisa e educação dependem de uma infraestrutura de TI eficiente e inovadora. Com a interface recém-criada entre nossa ownCloud e o ONLYOFFICE, os usuários agora podem trabalhar simultaneamente em um arquivo em um navegador da Web. Os arquivos de conflito são evitados e o trabalho ocorre onde os arquivos estão - em nossa ownCloud.\"",
  "QuoteAuthor1": "Ralph Krimmel,",
  "QuoteAuthorInfo1": "GWDG",
  "ReasonsTitle": "Implantar junto com o local de trabalho do ONLYOFFICE",
  "ReasonsSubtitle": "O ONLYOFFICE fornece um conjunto de ferramentas de produtividade:",
  "DocumentsToStore": "Documentos para armazenar e organizar a documentação de seu projeto",
  "ProjectsWithGantt": "Projetos com gráfico de Gantt para ficar por dentro dos prazos",
  "CalendarToOrganize": "Agenda para organizar suas tarefas",
  "BookmarksToKeep": "Marcadores para manter os links importantes",
  "WikiToBuild": "Wiki para construir sua própria base de conhecimento",
  "MailAndChat": "E-mail e chat para se comunicar com sua equipe",
  "QuoteText2": "\"O pacote se tornou um instrumento básico que todos nós usamos todos os dias. O portal permite organizar e armazenar todos os nossos arquivos e pastas em um único lugar seguro. A abundância de recursos de edição e sua facilidade de uso foram calorosamente recebidos por meus colegas.<br/><br/>O Elasticsearch, um poderoso mecanismo de busca, fornece acesso rápido às informações necessárias. Conforme dito pela administração, o ONLYOFFICE torna nossas equipes mais produtivas, mais eficientes e ainda mais inovadoras.\"",
  "QuoteAuthor2": "Jeremy Maton,",
  "QuoteAuthorInfo2": "administrador de Sistema e Rede do IBL",
  "QuoteBlog2": "https://www.onlyoffice.com/blog/2020/02/how-onlyoffice-helps-organize-research-workflow-in-the-institute-of-biology-of-lille/",
  "Image": "/images/templates/for-research/reasons/screen.png",

  "AppsTitle": "Obter acesso para desktop e dispositivos móveis",
  "AppsSubtitle": "O ONLYOFFICE oferece aplicativos de desktop gratuitos para Windows, Linux e Mac OS que funcionam de forma totalmente compatível com os tipos de arquivo Word, Excel e PowerPoint. Os pesquisadores podem conectá-lo facilmente à nuvem (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay ou kDrive) para compartilhar e colaborar em documentos em tempo real. Aplicativos móveis gratuitos para iOS e Android também estão disponíveis.",
  "ForWindows": "Para Windows",
  "ForLinux": "Para Linux",
  "ForMacOS": "Para Mac OS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_pt.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_pt.svg",

  "EnterpriseHaed": "Solução pronta para empresas",
  "EnterpriseSubitle": "O ONLYOFFICE fornece uma versão empresarial pré-configurada e otimizada:",
  "AdvancedSetOfEditingTools": "conjunto avançado de ferramentas de edição",
  "EnhancedSecurityOptions": "opções de segurança aprimoradas",
  "PriorityAccessToSecurity": "acesso prioritário a correções de segurança e estabilidade",
  "EasilyScalable": "facilmente escalável",
  "FreeTrialLifetimeLicense": "versão de avaliação gratuita, licença vitalícia + atualizações e suporte",
  "QuoteText3": "\"A combinação ownCloud-ONLYOFFICE simplificou a troca de dados e promoveu um trabalho mais colaborativo por si só.\"",
  "QuoteAuthor3": "Holger Angenent,",
  "QuoteAuthorInfo3": "líder do projeto sciebo no centro de TI da Münster University",
  "QuoteLink": "Leia a história de sucesso completa",
  "QuoteBlogLink3": "https://www.onlyoffice.com/blog/2019/02/how-onlyoffice-and-owncloud-integration-in-sciebo-helps-facilitate-research-workflow-in-munster-university/",

  "Blog1ImgUrl": "/images/templates/for-research/success_stories/medical-research.png",
  "Blog1Link": "https://www.onlyoffice.com/blog/2022/09/medical-research-at-ibe-how-onlyoffice-and-nextcloud-help-the-institute/",
  "Blog1": "Pesquisa médica no IBE: como o ONLYOFFICE ajuda o instituto",
  "Blog2ImgUrl": "/images/templates/for-research/success_stories/space-research.png",
  "Blog2Link": "https://www.onlyoffice.com/blog/2022/08/space-research-activities-at-the-centre-for-energy-research-supported-by-onlyoffice/",
  "Blog2": "Atividades de Pesquisa Espacial no Centre for Energy Research apoiadas pelo ONLYOFFICE",
  "Blog3ImgUrl": "/images/templates/for-research/success_stories/calar-alto-observatory.png",
  "Blog3Link": "https://www.onlyoffice.com/blog/2022/06/how-calar-alto-observatory-implements-onlyoffice/",
  "Blog3": "Observatório de Calar Alto implementa o ONLYOFFICE para colaboração segura e independente da localização",

  "QuestionHead": "Precisa de mais informações?",
  "QuestionSub": "Entre em contato com nosso Departamento de Vendas através do <0>sales@onlyoffice.com</0> para solicitar um orçamento."
}
