{
  "PageTitle": "Soluções ONLYOFFICE para governos | ONLYOFFICE",
  "PageDescription": "Otimize o processo de trabalho nas instituições governamentais e no setor público com as soluções ONLYOFFICE.",

  "HeroTitle": "O ONLYOFFICE para o governo",
  "HeroSubitle": "Infraestrutura confiável para gerenciamento de documentos e colaboração",
  "HeadingUsers": "Atestado por 15.000.000 de usuários em todo o mundo",

  "OrganizeHead1": "Organize colaboração segura em documentos com organizações externas",
  "OrganizeHeading1": "O ONLYOFFICE DocSpace permite criar salas de colaboração personalizáveis com permissões flexíveis para qualquer finalidade.",
  "OrganizeFeature1": "Conceda diferentes permissões de acesso: visualização, edição, comentários, revisão, preenchimento de formulários, etc. Compartilhe documentos por meio de links externos para permitir visualização sem registro.",
  "OrganizeFeature12": "Trabalhe com qualquer tipo de conteúdo: documentos de texto, planilhas, apresentações, formulários digitais, arquivos PDF, e-books, etc.",
  "OrganizeFeature13": "Comunique-se em tempo real via chat, organize chamadas de áudio e vídeo.",
  "OrganizeFeature14": "Proteja espaços e arquivos sensíveis que possam conter usando várias configurações de segurança.",
  "OrganizeFeature15": "Faça login remotamente a partir de qualquer local, qualquer navegador, qualquer dispositivo.",
  "OrganizeImgUrl": "/images/templates/for-government/features/docspace.svg",
  "OrganizeHead2": "Organize um local de trabalho digital eficaz",
  "OrganizeHeading2": "O ONLYOFFICE Workspace disponibiliza um conjunto de ferramentas para organizar todos os processos de sua organização",
  "OrganizeFeature2": "Armazene, gerencie e colabore em documentos online.",
  "OrganizeFeature22": "Crie formulários com aparência profissional e permita que outros usuários os preencham.",
  "OrganizeFeature23": "Crie projetos e priorize tarefas.",
  "OrganizeFeature24": "Agende reuniões, organize e-mails.",
  "OrganizeFeature25": "Gerencie informações e melhore a comunicação da equipe.",
  "OrganizeFeature26": "Faça login remotamente a partir de qualquer local, qualquer navegador, qualquer dispositivo.",
  "OrganizeImgUrl2": "/images/templates/for-government/features/spd_organize.svg",
  "UseItForFree": "Use de graça",
  "LearnMoreAbout": "Saiba mais sobre o ONLYOFFICE DocSpace",
  "MoreInfo": "Mais informações",

  "HopewellHead": "Leia como a Hopewell, na Virgínia, adotou o ONLYOFFICE para permitir trabalho remoto para 500 funcionários do governo.",
  "HopewellText": "\"No ONLYOFFICE, os funcionários agora podem compartilhar arquivos e ideias, editar arquivos em tempo real e conversar com outras pessoas em seus departamentos ou em toda a organização. O ONLYOFFICE mudou rapidamente a percepção de nossos funcionários para a nova realidade.\"",
  "HopewellAuthor": "Dr. Manker, diretor de TI",
  "ReadTheStory": "Leia a história",
  "PlatformTitle": "Habilite a coedição em tempo real em sua plataforma",
  "PlatformSubtitle": "O ONLYOFFICE Docs se integra facilmente à infraestrutura governamental. Fornecendo <0>conectores prontos para uso</0> para serviços de nuvem populares, ele permite usar editores de documentos online poderosos diretamente na plataforma que você já possui.",
  "LearnMore": "Saiba mais",
  "GetItNowPlatform": "Obtenha-o agora",
  "ImagePlatform" : "/images/templates/for-government/platform/en/gpc_bg_en_@1x.png",
  "ImagePlatform2x" : "/images/templates/for-government/platform/en/gpc_bg_en_@2x.png",
  "SpdHead": "Saiba como a SPD Bad Säckingen organizou uma cooperação eficaz dentro de uma associação política.",
  "SpdText": "\"Com o ONLYOFFICE, agora podemos nos preparar completamente e trabalhar juntos fora das reuniões, o que não era possível antes.\"",
  "SpdAuthor": "Stephan Muster",
  "SpdAuthorInfo": "presidente em exercício",

  "FeaturesToolsHeading": "3 razões para usar o ONLYOFFICE em sua organização",
  "FeaturesToolsHead": "Segurança",
  "FeatureToolsHead1": "Auto-hospedado",
  "FeatureToolsText1": "O ONLYOFFICE pode ser implantado no local como uma solução de nuvem privada ou híbrida, para que seus documentos sempre fiquem dentro de sua infraestrutura: sem transferência para nuvens públicas.",
  "FeatureToolsHead2": "Open Source",
  "FeatureToolsText2": "O ONLYOFFICE afirma sua transparência e confiabilidade ao disponibilizar o código fonte de todos os módulos e ferramentas funcionais sob a licença GNU AGPL v.3.",
  "FeatureToolsHead3": "Criptografia",
  "FeatureToolsText3": "O ONLYOFFICE usa o padrão de criptografia AES 256 líder de mercado para proteger seus dados confidenciais em repouso. Os dados em trânsito são protegidos pelo uso de protocolos HTTPS com algoritmo de criptografia TLS atualizado.",
  "FeatureToolsHead4": "Acesso seguro e monitoramento",
  "FeatureToolsText4": "Os direitos de acesso flexíveis e o JWT permitem controlar totalmente o acesso aos documentos. O rastreamento de atividades e os relatórios de auditoria fornecem rastreabilidade.",
  "FeatureToolsHead5": "Conformidade com as normas",
  "FeatureToolsText5": "No ONLYOFFICE, qualquer informação pessoal é tratada com cuidado. Nossa política de segurança de dados é totalmente compatível com os padrões RGPD.",
  "HrefBlogTools" : "https://www.onlyoffice.com/blog/2018/05/how-onlyoffice-complies-with-gdpr",
  "LearnMoreTools": "Saiba mais",
  "VisitGitHub": "Visite-nos no GitHub",
  "FeaturesToolsHead2": "Experiência familiar do usuário",
  "FeaturesToolsText": "O ONLYOFFICE tem uma interface de usuário familiar e autoexplicativa que permite que os funcionários comecem a usar o novo sistema sem complicações e de forma rápida, sem ser necessário muito tempo de aprendizagem.",
  "FeaturesToolsHead3": "Solução pronta para empresas",
  "FeaturesToolsTitle": "O ONLYOFFICE fornece uma versão empresarial pré-configurada e otimizada:",
  "AdvancedSetOfEditingTools": "recursos de edição profissional",
  "EnhancedSecurityOptions": "opções de segurança avançadas",
  "PriorityAccessToSecurity": "acesso prioritário a correções de segurança e estabilidade",
  "EasilyScalable": "facilmente escalável",
  "FreeTrialLifetimeLicense": "versão de avaliação gratuita, licença vitalícia + atualizações e suporte",

  "AppsTitle": "Substitua o caro MS Office",
  "AppsSubtitle": "O ONLYOFFICE oferece aplicativos de desktop gratuitos para Windows, Linux e Mac OS que funcionam de forma totalmente compatível com os tipos de arquivo Word, Excel e PowerPoint. Os funcionários podem conectá-lo facilmente à nuvem (ONLYOFFICE, Nextcloud, ownCloud, Seafile, Liferay ou kDrive) para compartilhar e colaborar em documentos importantes em tempo real. Aplicativos móveis gratuitos para iOS e Android também estão disponíveis.",
  "ForWindows": "Para Windows",
  "ForLinux": "Para Linux",
  "ForMacOS": "Para Mac OS",
  "AppsImageIOS" : "/images/templates/app-button/app_store_pt.svg",
  "AppsImageAndroid" : "/images/templates/app-button/google_play_pt.svg",
  "Image" : "/images/templates/for-government/apps/en/for_goverment_en@1x.png",
  "Image2x" : "/images/templates/for-government/apps/en/for_goverment_en@2x.png",

  "QuestionHead": "Precisa discutir os detalhes?",
  "QuestionSub": "Entre em contato com nosso Departamento de Vendas através do <0>sales@onlyoffice.com</0> para solicitar um orçamento."
}
