{
  "PageTitle": "Soluções da ONLYOFFICE para empresas | ONLYOFFICE",
  "PageDescription": "Escolha a solução mais adequada à sua empresa: nuvem ou auto-hospedagem, para integração com um popular serviço Sync&Share ou seu próprio aplicativo da Web.",

  "HeroTitle": "O ONLYOFFICE <0>para o seu negócio</0>",
  "HeroSubitle": "Obtenha aplicativos de edição, compartilhamento e produtividade seguros para sua empresa",

  "EnterpriseHead1": "<0>DocSpace</0> para colaboração perfeita com offices, clientes corporativos e parceiros",
  "EnterpriseSub1": "Nenhuma alternativa encontrada",
  "EnterpriseFeature1": "Salas personalizáveis com permissões flexíveis para qualquer finalidade empresarial.",
  "EnterpriseFeature12": "Trabalhar com qualquer conteúdo: documentos, planilhas, slides, formulários digitais, e-books, PDFs.",
  "EnterpriseFeature13": "Acesso protegido a documentos e múltiplas opções de segurança.",
  "EnterpriseFeature14": "Suporte técnico rápido disponível em todas as etapas.",
  "EnterpriseFeature15": "Pague apenas para administradores.",
  "EnterpriseFeature16": "Convidar usuários por meio de links externos para permitir que visualizem documentos sem registro.",
  "EnterpriseImgUrl": "/images/templates/for-enterprises/features/enterprises_docspace.svg",
  "UseItForFree": "Use de graça",
  "RunOnYourOwnServer": "Execute em seu próprio servidor",

  "EnterpriseHead2": "Pacote office online <0>pronto para empresas</0> para integração com sua plataforma",
  "EnterpriseSub2": "Substituição do Google Docs/Planilhas/Slides, Microsoft Office Online, Zoho Docs, Dropbox Paper",
  "EnterpriseFeature2": "Editores poderosos para documentos, planilhas, apresentações, formulários e PDFs",
  "EnterpriseFeature22": "Todas as ferramentas para edição profissional e colaboração eficientes.",
  "EnterpriseFeature23": "Fácil implantação e integração com sua plataforma, tais como: Nextcloud, Liferay, Nuxeo, Confluence, ownCloud, Jira, Alfresco e SharePoint. <1>Ver todas as opções disponíveis.</1>",
  "EnterpriseFeature24": "A maior segurança: proteção JWT contra acesso não autorizado, criptografia em trânsito, tempo de vida do cache configurável, restrições de cópia, download e impressão.",
  "EnterpriseFeature25": "Dimensionável para empresas com qualquer número de usuários.",
  "EnterpriseFeature26": "Assistência profissional e atualizações regulares.",
  "EnterpriseFeature27": "Implantação auto-hospedada em seu servidor privado.",
  "EnterpriseFeature28": "Modelo de entrega SaaS com capacidade de hospedar os editores em um servidor dedicado mantido pela equipe do ONLYOFFICE.",
  "EnterpriseImgUrl2": "/images/templates/for-enterprises/features/enterprise_ready.svg",
  "TryNow": "Experimente agora",
  "SeePrices": "Ver preços",

  "EnterpriseHead3": "Local de trabalho digital <0>completo</0> para gerenciar todos os processos empresariais",
  "EnterpriseSub3": "Substituição para Google Workspace, Microsoft 365, Zoho Workplace",
  "EnterpriseFeature3": "A mais completa plataforma de produtividade: colaboração em documentos e projetos, formulários prontos para preencher, gestão de contatos, e-mails e agendas, rede social interna.",
  "EnterpriseFeature32": "Segurança avançada com criptografia de dados, gestão de permissão de documentos, controle de acesso, backups, filtragem de autenticação e monitoramento.",
  "EnterpriseFeature33": "Fácil administração e personalização.",
  "EnterpriseFeature34": "Capacidade de criar um espaço de trabalho virtual separado para cada marca empresarial ou departamento.",
  "EnterpriseFeature35": "LDAP seguro ou sincronização AD em tempo real com Shibboleth, OneLogin, OpenLdap.",
  "EnterpriseFeature36": "Suporte técnico rápido disponível em todas as etapas.",
  "EnterpriseFeature37": "Implantação auto-hospedada em seu servidor privado.",
  "EnterpriseFeature38": "Modelo de entrega SaaS com capacidade de hospedar a plataforma em um servidor dedicado mantido pela equipe do ONLYOFFICE.",
  "EnterpriseImgUrl3": "/images/templates/for-enterprises/features/all_in_one.svg",

  "EnterpriseHead4": "<0>Editores de desktop</0> para trabalhar em Windows, Linux e macOS",
  "EnterpriseSub4": "Substituição para Microsoft Office Word/Excel/PowerPoint, WPS Office, Hancom Office",
  "EnterpriseFeature4": "Um aplicativo para trabalhar com documentos, planilhas, apresentações, formulários e PDF.",
  "EnterpriseFeature42": "Modo offline e conexão com nuvens para colaboração online.",
  "EnterpriseFeature43": "Alta compatibilidade com os formatos do Microsoft Office.",
  "EnterpriseFeature44": "Proteção de arquivos com senhas e assinaturas digitais.",
  "EnterpriseFeature45": "Salas Privadas para criptografia e colaboração em documentos de ponta a ponta.",
  "EnterpriseImgUrl4": "/images/templates/for-enterprises/features/desktop_editors.svg",
  "DownloadNow": "Baixe agora",

  "EnterpriseHead5": "<0>Aplicativos móveis</0> para trabalhar com documentos no iOS e Android",
  "EnterpriseSub5": "Substituição para Office, Google Docs mobile, Zoho Docs mobile, QuickOffice, Pages",
  "EnterpriseFeature5": "Trabalhando com documentos office em vários dispositivos a partir de qualquer lugar.",
  "EnterpriseFeature52": "Um aplicativo para documentos de texto, planilhas e apresentações.",
  "EnterpriseFeature53": "Preenchedor de formulários, visualizador de PDF, reprodutor de mídia.",
  "EnterpriseFeature54": "Capacidade de editar documentos locais no dispositivo.",
  "EnterpriseFeature55": "Acesso rápido aos documentos armazenados em sua nuvem.",
  "EnterpriseImgUrl5": "/images/templates/for-enterprises/features/mobile_apps.svg",
  "IOSAndroidLink": "Saiba mais sobre apps para <0>iOS</0> / <1>Android</1>",
  "LearnMore": "Saiba mais",

  "AddYourServiceAsAPlugin": "Adicione seu serviço como plugin ao ONLYOFFICE",
  "ThinkYourWebServiceCanBeUseful": "Acha que seu serviço web pode ser útil para os usuários do ONLYOFFICE? Crie um plugin para o ONLYOFFICE <0>DocSpace</0> ou <1>Docs</1> e realize a integração!",
  "AvailablePlugins": "Plugins disponíveis",
  "WantToDiscussOrSubmitAPlugin": "Deseja discutir ou enviar um plugin? Entre em contato conosco em <0>marketing@onlyoffice.com</0>.",

  "LearnMoreTitle": "Saiba mais sobre o ONLYOFFICE <0>para empresas</0>",
  "UseCase": "Caso de uso",
  "HowStellfeldErnstGmbH": "Como a Stellfeld & Ernst GmbH estrutura a colaboração digital usando o ONLYOFFICE",
  "BlogLink1": "https://www.onlyoffice.com/blog/2022/10/stellfeld-ernst-using-onlyoffice-docs/",
  "ReadStory": "Ler história",
  "ProductIntroduction": "Introdução do produto",
  "MeetONLYOFFICEDocsSaaS": "Conheça o ONLYOFFICE Docs SaaS",
  "BlogLink2": "https://www.onlyoffice.com/blog/2022/11/meet-onlyoffice-docs-saas/",
  "LearnMoreBlog": "Saiba mais",
  "Certification": "Certificação",
  "ONLYOFFICEDocsEnterpriseCertified": "ONLYOFFICE Docs Enterprise certificado por Kylin OS",
  "BlogLink3": "https://www.onlyoffice.com/blog/2022/11/onlyoffice-got-certified-by-kylin-os/",

  "QuestionEnterprise1": "O ONLYOFFICE está em conformidade com os regulamentos de proteção de dados?",
  "AnswerEnterprise1": "Sim, o ONLYOFFICE tem sua política de segurança de dados totalmente em conformidade com os padrões RGPD. Além disso, o ONLYOFFICE é compatível com HIPAA por design. <0>Saiba mais</0>",
  "QuestionEnterprise2": "Posso conectar outros serviços à plataforma de produtividade do ONLYOFFICE?",
  "AnswerEnterprise2": "Sim, você pode conectar Google Drive, Box, Dropbox e outros serviços de armazenamento, fazer chamadas VoIP com Twilio, assinar documentos com DocuSign e muito mais. <0>Saiba mais</0>",
  "QuestionEnterprise3": "Desejo discutir condições individuais (número específico de usuários, implantação especial, etc.). Como posso fazer isso?",
  "AnswerEnterprise3": "Você pode entrar em contato com nossa <0>equipe de vendas</0> para fazer perguntas de acompanhamento e discutir quaisquer detalhes."
}
