{
  "PageTitle": "ONLYOFFICE para pequenas empresas",
  "PageDescription": "O ONLYOFFICE oferece todas as ferramentas que a PME precisa para organizar um trabalho efetivo e pode ser usado na nuvem pública ou implantado na rede privada.",

  "HeroTitle": "O ONLYOFFICE <0>para PMEs</0>",
  "HeroSubitle": "Obtenha ferramentas poderosas para expandir seus negócios",

  "SMBsHead1": "<0>DocSpace</0> para colaboração eficaz com seus clientes e parceiros de negócios",
  "SMBsFeature1": "Salas personalizáveis com permissões flexíveis para qualquer finalidade empresarial.",
  "SMBsFeature12": "Trabalhar com qualquer conteúdo: documentos, planilhas, slides, formulários digitais, e-books, PDFs.",
  "SMBsFeature13": "Acesso protegido a documentos e múltiplas opções de segurança.",
  "SMBsFeature14": "Plano <0>gratuito</0> para equipes pequenas.",
  "SMBsFeature15": "Convidar usuários por meio de links externos para permitir que visualizem documentos sem registro.",
  "SMBsImgUrl": "/images/templates/for-small-business/features/smb_docspace.svg",
  "UseItForFree": "Use de graça",
  "RunOnYourOwnServer": "EXECUTE EM SEU PRÓPRIO SERVIDOR",

  "SMBsHead2": "<0>ONLYOFFICE Workspace</0> para um trabalho em equipe eficaz",
  "SMBsSub2": "Substituição para Google Workspace, Microsoft 365, Zoho Workplace",
  "SMBsFeature2": "Ferramentas de produtividade para gerenciar documentos, projetos e clientes, agendar reuniões, comunicar-se por e-mail, bate-papo e rede social corporativa.",
  "SMBsFeature22": "Editores on-line para documentos, planilhas, apresentações, formulários e PDFs",
  "SMBsFeature23": "Segurança aprimorada para proteger seus arquivos confidenciais, incluindo restrição de direitos de acesso, criptografia de dados, backups regulares, etc.",
  "SMBsFeature24": "Tudo o que você precisa para um início rápido: interface intuitiva, treinamentos e suporte profissional.",
  "SMBsFeature25": "Na nuvem pública sem instalação OU no local para manter todos os dados internamente.",
  "SMBsImgUrl2": "/images/templates/for-small-business/features/onlyoffice_workspace.svg",
  "Quote2": "\"Ideal para empresas que não querem gastar muito tempo e dinheiro para colocar sua empresa em funcionamento.\"",
  "Quote2Author": "Adithya U.",
  "Quote2Info": "Engenheiro de software sênior",

  "SMBsHead3": "<0>ONLYOFFICE Docs</0> para colaboração perfeita em seu ambiente empresarial",
  "SMBsSub3": "Substituição para Google Docs/Planilhas/Slides, Microsoft Office Online, Zoho Docs, Dropbox Paper",
  "SMBsFeature3": "Editores on-line para documentos, planilhas, apresentações, formulários e PDFs",
  "SMBsFeature32": "Alta compatibilidade com os formatos do Microsoft Office.",
  "SMBsFeature33": "Colaboração avançada com modos de coedição em tempo real e bloqueio de parágrafo, comentários, controle de alterações, bate-papo integrado, chamadas de vídeo via Jitsi.",
  "SMBsFeature34": "Mais de 30 integrações prontas para uso com plataformas empresariais: WordPress, Moodle, Nextcloud, ownCloud, Confluence, Alfresco, Jira e outras plataformas. <1>Ver todos os conectores.</1>",
  "SMBsFeature35": "Proteção de dados com <1>JWT</1>, criptografia SSL, restrição de cópia, download e impressão.",
  "SMBsFeature36": "No local, para manter todos os dados internamente OU em nuvem pública sem instalação.",
  "SMBsImgUrl3": "/images/templates/for-small-business/features/onlyoffice_docs.svg",
  "UseInTheCloud": "USE NA NUVEM",
  "Quote3": "\"A integração do Nextcloud funciona como magia! Nossos usuários estão muito satisfeitos por poderem editar documentos no local, permitindo que eles compartilhem documentos e colaborem com eles. Não há necessidade de anexos de e-mail, o que multiplica versões de documentos.\"",
  "Quote3Author": "Guenael S.",
  "Quote3Info": "Administrador de sistema",

  "SMBsHead4": "Editores de desktop <0>gratuitos</0> para trabalho offline",
  "SMBsSub4": "Substituição para Microsoft Office Word/Excel/PowerPoint, WPS Office, Hancom Office",
  "SMBsFeature4": "Um aplicativo para trabalhar com documentos, planilhas, apresentações, formulários e PDF.",
  "SMBsFeature42": "Modo offline e conexão com nuvens para colaboração online.",
  "SMBsFeature43": "Alta compatibilidade com os formatos do Microsoft Office.",
  "SMBsFeature44": "Criptografia de documentos com senhas e assinaturas digitais.",
  "SMBsFeature45": "Aplicativos nativos para Windows, Linux e macOS.",
  "SMBsImgUrl4": "/images/templates/for-small-business/features/onlyoffice_free_desktop.svg",
  "DownloadNow": "BAIXE AGORA",

  "SMBsHead5": "Aplicativos móveis <0>gratuitos</0> para gerenciar documentos em trânsito",
  "SMBsSub5": "Substituição para Office, Google Docs mobile, Zoho Docs mobile, QuickOffice, Pages",
  "SMBsFeature5": "Um aplicativo para seus documentos de texto, planilhas e apresentações.",
  "SMBsFeature52": "Preenchedor de formulários, visualizador de PDF, reprodutor de mídia.",
  "SMBsFeature53": "Trabalhar no dispositivo ou na nuvem de sua escolha.",
  "SMBsFeature54": "Para smartphones e tablets iOS e Android.",
  "SMBsImgUrl5": "/images/templates/for-small-business/features/onlyoffice_free_mobile.svg",
  "IOSAndroidLink": "Saiba mais sobre apps para <0>iOS</0> / <1>Android</1>",
  "LearnMore": "Saiba mais",
  "Quote5": "\"Uma ferramenta obrigatória, o aplicativo SwissArmy no Office Universe.\"",
  "Quote5Author": "Mirko T.",
  "Quote5Info": "Representante nacional",

  "LearnMoreTitle": "Saiba mais sobre o ONLYOFFICE <0>para PMEs</0>",
  "UseCase": "Caso de uso",
  "HowONLYOFFICEWorkspace": "Como o ONLYOFFICE Workspace simplifica os processos empresariais na Escola de Moderadores Baden-Württemberg",
  "BlogLink1": "https://www.onlyoffice.com/blog/2021/11/how-onlyoffice-workspace-streamlines-business-processes-at-moderatorenschule-baden-wurttemberg/",
  "ReadStory": "Ler história",
  "Guide": "Guia",
  "HowToMigrate": "Como migrar do Google Workspace para o ONLYOFFICE",
  "BlogLink2": "https://www.onlyoffice.com/blog/2022/06/google-workspace-migration/",
  "LearnMoreBlog": "Saiba mais",
  "HowPTTODICO": "Como a PT. TODICO organiza papelada de forma segura e eficaz com o ONLYOFFICE Workspace",
  "BlogLink3": "https://www.onlyoffice.com/blog/2021/06/how-pt-todico-organizes-secure-and-effective-paperwork-with-onlyoffice-workspace/",

  "QuestionSMBs1": "Posso conectar outros serviços úteis à plataforma de produtividade do ONLYOFFICE?",
  "AnswerSMBs1": "Sim, você pode conectar Google Drive, Box, Dropbox e outros serviços de armazenamento, fazer chamadas VoIP com Twilio, assinar documentos com DocuSign e muito mais. <0>Saiba mais</0>",
  "QuestionSMBs2": "O ONLYOFFICE está em conformidade com o RGPD?",
  "AnswerSMBs2": "Sim, o ONLYOFFICE tem sua política de segurança de dados totalmente em conformidade com os padrões RGPD. <0>Saiba mais</0>",
  "QuestionSMBs3": "Vocês fornecem uma versão de avaliação gratuita?",
  "AnswerSMBs3": "Sim, você pode testar o ONLYOFFICE Workspace e o ONLYOFFICE Workspace Cloud, bem como o ONLYOFFICE Docs auto-hospedado de graça por um período de 30 dias. O período de avaliação não está disponível para o ONLYOFFICE Docs Cloud.",
  "QuestionSMBs4": "Eu tenho uma pergunta diferente. Como posso entrar em contato com vocês?",
  "AnswerSMBs4": "Você pode falar com nossa <0>equipe de vendas</0> para discutir quaisquer detalhes."
}
