{
	"PageTitle": "Request free cloud office | ONLYOFFICE",
	"PageDescription": "Request free cloud for non-profits, schools, and contributors.",
	"HeroTitle": "<0>Solicite uma conta DocSpace gratuita</0><br>para organizações sem fins lucrativos, escolas e colaboradores",
	"Step": "Etapa",
	"StepFirstText": "Registre sua conta DocSpace <0>aqui</0>. Se você já tem uma, pule esta etapa. Se você é uma organização sem fins lucrativos ou escola solicitando uma nuvem gratuita*, coloque <1>banners do ONLYOFFICE</1> em seu site ou escreva sobre nossa parceria em seu blog ou redes sociais. Não se esqueça de usar o link para o <2>site do ONLYOFFICE</2>.",
	"IfYouAreAContributorSkipThisStep": "*Se você é um colaborador, pule esta etapa.",
	"StepSecondText": "Preencha este formulário para enviar uma solicitação de uma nuvem gratuita.<br>Responderemos em até 3 dias úteis!",
	"FirstName": "Nome",
	"Name": "Nome",
	"FirstNameIsEmpty": "Nome em branco",
	"FirstNameIsIncorrect": "First name is incorrect",
	"LastName": "Sobrenome",
	"Surname": "Sobrenome",
	"LastNameIsEmpty": "Sobrenome em branco",
	"LastNameIsIncorrect": "Last name is incorrect",
	"Email": "E-mail",
	"EmailIsEmpty": "E-mail está vazio",
	"EmailIsIncorrect": "E-mail está incorreto",
	"PortalName": "Nome do portal",
	"AccountNameIsEmpty": "Nome da conta está vazio",
	"YouAre": "Você é",
	"School": "Escola",
	"NonProfit": "Sem fins lucrativos",
	"Contributor": "Colaborador",
	"YourWebsiteURL": "URL do seu site",
	"SiteURLIsEmpty": "URL de site está vazio",
	"SiteURLIsIncorrect": "Site URL is incorrect",
	"SubmitRequest": "Enviar solicitação",
	"SuccessRequestText": "Sua solicitação será considerada em até <0>3 dias úteis</0>. Nossa decisão será tomada de acordo com os Termos do Serviço de Nuvem ONLYOFFICE.",
	"ErrorRequestText": "A solicitação não pôde ser enviada. Tente novamente mais tarde.",
	"FAQIsItNecessaryToPlace": "É necessário colocar seu banner no meu site e escrever uma nota nas minhas redes sociais?",
	"FAQYesItIsAnIndispensable": "Sim, é uma condição indispensável para todas as organizações sem fins lucrativos usarem a versão SaaS do ONLYOFFICE gratuitamente.",
	"FAQDoYouControlTheFulfilment": "Vocês controlam o cumprimento desta condição?",
	"FAQYesThePlacementOfBanners": "Sim, a colocação de banners na sua página principal será verificada automaticamente dentro de 24 horas após o seu registro. Além disso, a disponibilidade deste código na sua página será verificada periodicamente. Não exclua o banner se quiser usar o ONLYOFFICE como uma organização sem fins lucrativos. A mesma condição também se aplica à nota publicada.",
	"FAQHowLongDoesItTake": "Quanto tempo demora para considerar minha solicitação?",
	"FAQYourRequestWillBeConsidered": "Sua solicitação será considerada em até 3 dias úteis.",
	"FAQIsThereAnyLegalAgreement": "Existe algum acordo legal para organizações sem fins lucrativos?",
	"FAQYesWeMakeADecisionInAccordance": "Sim, tomamos uma decisão de acordo com os Termos sobre o <0>Provisionamento da Versão SaaS do ONLYOFFICE para Organizações sem Fins Lucrativos</0>.",
	"FAQWhatAreTheLimitationsForThePortals": "Quais são as limitações para os portais para organizações não comerciais?",
	"FAQThePortalsProvidedToNonCommercial": "Os portais fornecidos para organizações não comerciais são limitados em número de administradores (até 20 administradores) e espaço em disco (até 2 GB de espaço em disco disponível). Nenhuma outra limitação é aplicada.",
	"FAQStillHaveSomeQuestions": "Ainda tenho algumas perguntas, onde posso encontrar respostas para elas?",
	"FAQPleaseVisitOurFAQ": "Por favor, visite nosso <1>centro de FAQ</1> ou <2>envie sua solicitação</2> e nós o ajudaremos em breve."
}