{
  "PageTitle": "Provedores de hospedagem do ONLYOFFICE | ONLYOFFICE",
  "PageDescription": "Obtenha hospedagem na Web de alguns dos melhores provedores",

  "HeroTitle": "Provedores de hospedagem do <0>ONLYOFFICE</0>",
  "HeroText": "Obtenha hospedagem na Web de alguns dos melhores provedores",

  "AlibabaDesc": "A Alibaba Cloud é uma empresa de computação em nuvem que fornece serviços para empresas, desenvolvedores de software e organizações governamentais dentro de seu próprio ecossistema de comércio eletrônico. Ela opera em mais de 200 países e regiões em todo o mundo, sendo a maior empresa de computação em nuvem na China e na Ásia-Pacífico.<br/><br/>Use imagens de nuvem oficiais para implantar o ONLYOFFICE Docs e o ONLYOFFICE Workspace.",
  "AwsDesc": "A AWS (Amazon Web Services) é uma plataforma de computação em nuvem em evolução fornecida pela Amazon. A AWS foi uma das primeiras empresas a implementar um modelo de computação em nuvem com pagamento conforme o uso que pode ser escalado para dar aos usuários computação, armazenamento ou taxa de transferência conforme necessário. Ela oferece várias ferramentas e soluções para empresas e desenvolvedores de software que podem ser usadas nos data centers em até 190 países. Com o <0>AWS Marketplace</0>, os usuários e as organizações podem encontrar e administrar facilmente softwares de terceiros. Um catálogo digital selecionado fornece milhares de listagens de software de categorias populares, como segurança, aplicativos empresariais, dados e análises, etc. <br/><br/>Use Imagens de Máquina da Amazon oficiais para implantar o ONLYOFFICE Docs e o ONLYOFFICE Workspace (você pode escolher entre várias opções com base no número necessário de conexões/usuários simultâneos).",
  "ArteraDesc": "A Artera é uma provedora suíça de soluções de TI que combina a segurança de uma localização direcionada com os serviços de alta qualidade na área da hospedagem, nuvem e muito mais, com o objetivo de atender as necessidades de cada cliente, do desenvolvedor individual até empresas e agências. A Artera Stack é a resposta à pesquisa contínua em todas as áreas de TI: Sistema operacional CloudLinux no CentOS para suas melhores funções, proteção antiDDoS e WAF para garantir a melhor segurança e privacidade, painéis funcionais e intuitivos para Hospedagem (WHM com cPanel) e Cloud (Cockpit), Cisco Blade Server e muito mais.",
  "DigitalOceanDesc": "A DigitalOcean é a nuvem preferida dos desenvolvedores de todo o mundo para criar aplicativos modernos. Com uma comunidade de mais de 3,5 milhões de desenvolvedores e uma rede global de data centers, ela se concentra no open-source e na simplicidade para permitir que os desenvolvedores e suas equipes gastem mais tempo em inovação em vez de gerenciar uma infraestrutura complexa. <br/><br/>Use aplicativos de um clique oficiais para implantar o ONLYOFFICE Docs e o ONLYOFFICE Workspace.",
  "HostingSolutionsDesc": "A Hosting Solutions® é uma marca registrada da Genesys Informatica srl, uma empresa florentina que atua na área de serviços de tecnologia da informação há quase 30 anos. Há muitos anos, a empresa tem sido líder do setor, 100% italiana, com data centers e escritórios todos localizados na Itália. A oferta é ampla e inovadora e capaz de responder com eficácia em qualquer momento a um mercado em constante evolução: fornecimento de presença na Web, aplicativos de Internet, soluções em nuvem, faturamento eletrônico.",
  "LinodeDesc": "A Linode (como parte da Akamai Cloud Computing) é um provedor de hospedagem em nuvem com sede na Filadélfia, EUA. Ela foi fundada em 2003 e se concentra em fornecer máquinas virtuais baseadas em Linux para dar suporte a uma grande variedade de aplicativos, atendendo a mais de 800.000 clientes em todo o mundo. <br/><br/>Use o aplicativo pronto para implantar facilmente o ONLYOFFICE Docs.",
  "NetExplorerDesc": "A NetExplorer é uma provedora de nuvem de uma solução SaaS segura de gerenciamento de arquivos online. Uma alternativa perfeita para um servidor de arquivos interno, a NetExplorer permite compartilhar arquivos, coeditar documentos, colaborar online e assinar de forma eletrônica. <br/><br/>Desenvolvida para garantir a privacidade e proteger todos os tipos de dados, a NetExplorer Cloud é certificada pela ISO 27001, ISO 9001 e HDS (Health Data Host) e está em conformidade com o RGPD. Fácil de implantar e integrar, a solução NetExplorer conta uma API REST completa para permitir interconexões com outros serviços. <br/><br/>Use o pacote ONLYOFFICE Docs pré-instalado e seguro em instância privada na NetExplorer Cloud.",
  "OVHCloudDesc": "A OVHcloud é uma provedora de nuvem global, que é especializada em fornecer desempenho líder do setor e soluções econômicas para melhor gerenciar, proteger e dimensionar dados. Ela oferece uma alternativa mais inteligente para servidores bare-metal, nuvem privada hospedada e soluções de nuvem pública e híbrida. <br/><br/>O grupo gerencia 30 data centers em 12 localizações em 4 continentes, e fabrica seus próprios servidores, construindo seus próprios data centers e implantando sua própria rede global de fibra óptica para alcançar a máxima eficiência. Com um legado de 20 anos, a OVHcloud está empenhada em desenvolver tecnologia responsável, enquanto o grupo se esforça para ser a força motriz por trás da próxima evolução da nuvem. <br/><br/>Use o aplicativo pronto para implantar o ONLYOFFICE Workspace facilmente.",
  "VultrDesc": "Fundada em 2014, a Vultr tem a missão de capacitar desenvolvedores e empresas, simplificando a implantação de infraestrutura através de sua plataforma de nuvem avançada. Ela está estrategicamente localizada em 17 data centers em todo o mundo e fornece provisionamento sem conflitos de nuvem pública, armazenamento e bare-metal de locatário único. <br/><br/>Use aplicativos de um clique oficiais para implantar o ONLYOFFICE Docs e o ONLYOFFICE Workspace.",
  "YourOwnNetDesc": "A Your Own Net é uma empresa especializada em hospedagem de softwares gratuitos, bem como alternativas às principais provedoras de serviços de TI. A Your Own Net oferece hospedagem dedicada para o ONLYOFFICE Docs, edições Community e Enterprise, bem como assistência na instalação local do ONLYOFFICE Docs.",
  "WolkliDesc": "A wölkli surgiu em 2014 visando fornecer um serviço seguro de hospedagem de arquivos, como uma alternativa aos provedores genéricos de armazenamento em nuvem renomados. Os servidores e armazenamento de arquivos da wölkli estão localizados fisicamente na Suíça em um data center moderno e seguro com certificação ISO/IEC 27001. Este serviço é operado pela oriented.net LLC, uma empresa suíça de hospedagem e servidores focados fortemente em soluções de hospedagem open-source e alta disponibilidade.",
  "WpProviderDesc": "WP Provider é um parceiro de hospedagem WordPress de primeira linha. Ele oferece soluções de hospedagem gerenciada de alto nível e uma experiência de hospedagem confiável e contínua. Desde hospedagem de e-mail gerenciada por especialistas até registros de domínio seguros e certificados SSL, o WP Provider prioriza a segurança e a prosperidade da presença online.",

  "HostFeedback": "Feedback do Host <0>ONLYOFFICE Forum</0>",
  "BeListed": "Apareça nesta página <0>marketing@onlyoffice.com</0>"
}
