{
  "PageTitle": "Dê sua opinião sobre o Teamlab | ONLYOFFICE",
  "PageDescription": "Recursos do ONLYOFFICE. Use editores de documentos on-line, opções de gerenciamento de documentos, gerenciamento de projetos, Gráfico de Gantt, sistema de crm, colaboração empresarial, calendário.",
  "PleaseShareYourImpressions": "Compartilhe suas impressões sobre o uso do ONLYOFFICE Server Edition. Agradecemos sua opinião, pois ela nos ajudará a melhorar o ONLYOFFICE Server Edition.",
  "WhichOperatingSystem": "Em qual sistema operacional você instalou o ONLYOFFICE Server Edition?",
  "HowManyUsersAre": "Quantos usuários existem no seu portal ONLYOFFICE Server Edition?",
  "OrMore": "ou mais",
  "WhoIsResponsibleForTheServer": "Quem é responsável pela instalação e manutenção da solução de servidor em sua empresa?",
  "WhichModulesDoYouUse": "Quais módulos você mais usa ou planeja usar?",
  "Documents": "Documentos",
  "CRM": "CRM",
  "Community": "Comunidade",
  "Calendar": "Calendário",
  "Projects": "Projetos",
  "People": "Pessoas",
  "Mail": "Correio eletrônico",
  "HaveYouAlreadyTried": "Você já experimentou nosso software ONLYOFFICE Server Edition?",
  "DidYouHaveAnyIssues": "Você teve algum problema durante o processo de instalação?",
  "Yes": "Sim",
  "No": "Não",
  "DidYouFindTheInstallation": "Você achou o processo de instalação intuitivo e simples?",
  "NotSure": "Não tenho certeza",
  "ToWhatDegreeThisVersion": "Até que ponto as funções dessa versão atendem às suas expectativas?",
  "MeetAbsolutely": "Atendem absolutamente",
  "MeetSomewhat": "Atendem um pouco",
  "DoNotMeet": "Não atendem",
  "DoYouPlanToUseTheAdditional": "Você planeja usar o suporte pago adicional para trabalhos futuros?",
  "Probably": "Provavelmente",
  "PleaseLeaveYourComments": "Por favor, deixe seus comentários, pois eles nos ajudarão a levar em consideração todas as suas sugestões nas versões futuras:",
  "SendFeedback": "Enviar feedback",
  "PleaseWait": "Por favor, aguarde...",
  "SendInstallFeedbackSuccessful": "Enviar feedback de instalação com êxito",
  "ThankYouForYourTimeAndGoodLuck": "Obrigado por sua atenção e boa sorte!",
  "OK": "OK",
  "SendInstallFeedbackError": "Erro ao enviar feedback sobre a instalação",
  "WeAreSorryBut": "Lamentamos, mas ocorreu um erro, tente novamente mais tarde"
}