{
    "PageTitle": "Integre IA aos seus fluxos de trabalho de documentos com o Servidor DocSpace MCP do ONLYOFFICE | ONLYOFFICE",
    "PageDescription": "Transforme a maneira como você interage com LLMs e sistemas externos",

    "HeroTitle": "Integre IA aos seus fluxos de trabalho de documentos com o Servidor DocSpace MCP do ONLYOFFICE",
    "HeroSubtitle": "Transforme a maneira como você interage com LLMs e sistemas externos",
    "HeroDescription": "Projetado para se integrar perfeitamente ao Protocolo de Contexto do Modelo, este poderoso servidor simplifica o gerenciamento de documentos conectando recursos avançados de IA com a automação eficiente do fluxo de trabalho.",
    "GetItNow": "Começar",
    "ScheduleDemo": "Agendar demonstração",

    "FeaturesSectionTitle": "Transforme a colaboração com ferramentas aprimoradas por IA",
    "FeaturesSubtitle": "Esteja você trabalhando com grandes conjuntos de dados, automatizando o manuseio de documentos ou gerenciando espaços compartilhados para equipes, o DocSpace MCP Server torna processos complexos intuitivos e acessíveis.",
    "FeaturesTitle1": "Integração simplificada",
    "FeaturesDescription1": "Conecte facilmente LLMs a sistemas externos para criar fluxos de trabalho mais inteligentes e eficazes.",
    "FeaturesTitle2": "Gerenciamento aprimorado de documentos",
    "FeaturesDescription2": "Automatize processos como upload de arquivos, organização de pastas e criação de espaços compartilhados.",
    "FeaturesTitle3": "Segurança em primeiro lugar",
    "FeaturesDescription3": "Proteja seus dados com opções robustas de autenticação e personalização de chaves de API.",
    "FeaturesTitle4": "Conjuntos de ferramentas e mais de 20 ferramentas personalizáveis",
    "FeaturesDescription4": "Gerencie arquivos, salas, usuários e configurações sem esforço, enquanto ajusta seu espaço de trabalho para produtividade ideal.",
    "FeaturesTitle5": "Flexibilidade de código aberto",
    "FeaturesDescription5": "Licenciado sob Apache-2.0, oferecendo total transparência e opções de personalização.",
    
    "HowItWorks": "Como funciona",
    "HowItWorksTitle1": "Instalação rápida",
    "HowItWorksDescription1": "Adicione o servidor MCP à sua configuração existente por meio de uma configuração JSON simples. <br /> <br /> <0>Confira o exemplo</0>",
    "HowItWorksTitle2": "Configuração adaptável",
    "HowItWorksDescription2": "Use as variáveis ​de ambiente flexíveis para uma configuração perfeita. <br /> <br /> <0>Confira as opções</0>",
    "HowItWorksTitle3": "Ferramentas acessíveis",
    "HowItWorksDescription3": "Escolha entre as ferramentas integradas para executar tudo, desde a criação de pastas até o gerenciamento de salas compartilhadas. <br /> <br /> <0>Confira as ferramentas</0>",
    
    "UseCases": "Casos de uso",
    "UseCasesTitle1": "Potencialize a colaboração",
    "UseCasesDescription1": "Configure salas virtuais para projetos de equipe e compartilhe recursos com segurança com os membros certos da equipe.",
    "UseCasesTitle2": "Simplifique a automação do fluxo de trabalho",
    "UseCasesDescription2": "Automatize operações rotineiras de arquivos, como upload, movimentação ou arquivamento de documentos.",
    "UseCasesTitle3": "Gerenciamento centralizado",
    "UseCasesDescription3": "Aproveite ferramentas robustas para obter acesso instantâneo a dados sobre cotas de armazenamento, estruturas de pastas e operações ativas.",

    "LicensingTitle": "Código aberto e licenciamento transparente",
    "LicensingDescription": "O Servidor MCP DocSpace do ONLYOFFICE possui licença <0>Apache 2.0</0>, garantindo transparência e flexibilidade. Modifique-o para se adequar à sua organização e contribua para sua melhoria contínua. Com acesso de código aberto, é uma solução desenvolvida para equipes que priorizam inovação e adaptabilidade.",

    "Q1": "O que é o Servidor MCP DocSpace do ONLYOFFICE?",
    "A1": "O Servidor MCP DocSpace do ONLYOFFICE é um servidor especializado que implementa o Protocolo de Contexto de Modelo (MCP). Ele simplifica as interações entre modelos de linguagem de grande porte (LLMs) e sistemas externos, permitindo uma integração perfeita e eficiente.",
    "Q2": "Para quem é o Servidor MCP DocSpace do ONLYOFFICE?",
    "A2": "Ele foi desenvolvido para equipes e organizações que buscam aprimorar fluxos de trabalho baseados em IA, otimizar o gerenciamento de documentos e incorporar recursos avançados de IA em sua infraestrutura.",
    "Q3": "Como instalo o Servidor MCP DocSpace do ONLYOFFICE?",
    "A3": "A <0>instalação</0> envolve adicionar a configuração do servidor a um arquivo JSON usado por clientes compatíveis com MCP. Compilar a partir do código-fonte também é uma opção, exigindo Node.js e pnpm.",
    "Q4": "Como configuro o servidor?",
    "A4": "A configuração é gerenciada inteiramente por meio de variáveis ​​de ambiente. As variáveis ​​essenciais incluem URL do servidor, chave de API e detalhes de autenticação opcionais. Consulte a <0>tabela de configuração</0> para obter uma lista completa de variáveis ​​e suas descrições.",
    "Q5": "Quais ferramentas estão disponíveis no Servidor MCP do ONLYOFFICE DocSpace?",
    "A5": "O servidor oferece diversas ferramentas para gerenciar arquivos, pastas, salas e muito mais. Exemplos incluem a criação de pastas, o arquivamento de salas, o upload de arquivos e a configuração da segurança das salas. Uma lista detalhada de ferramentas está disponível <0>aqui</0>.",
    "Q6": "Quais conceitos do Protocolo de Contexto do Modelo (MCP) são implementados?",
    "A6": "Atualmente, o servidor se concentra na implementação de ferramentas relacionadas ao gerenciamento e à interação com os recursos do ONLYOFFICE DocSpace.",
    "Q7": "Qual é a licença do Servidor MCP do ONLYOFFICE DocSpace?",
    "A7": "Este servidor é distribuído sob a licença Apache-2.0, que permite o uso e a modificação de código aberto.",

    "GetStartedToday": "Comece hoje mesmo",
    "ExperienceThePowerOfAutomationAndCollaborationWithTheONLYOFFICEDocSpaceMCPServer": "Experimente o poder da automação e da colaboração com o Servidor MCP do ONLYOFFICE DocSpace. Seja para aprimorar fluxos de trabalho, integrar IA ou organizar o gerenciamento de documentos da sua equipe, este servidor é a chave para processos mais inteligentes.",
    "StartNow": "Comece agora",
    "ExploreONLYOFFICEDocSpaceDeveloper": "Explore o ONLYOFFICE DocSpace Developer",
    "BeginYourJourneyFromSpecializedHubs": "Comece sua jornada com hubs especializados",
    "HaveAnyFollowUpQuestions": "Tem alguma dúvida?",
    "ContactUsAt": "Entre em contato conosco pelo e-mail <0>sales@onlyoffice.com</0>."
}