{
    "Collaborate": "Colaborar",
    "CollaborateText": "Compartilhe e coedite documentos em tempo real. Comente e acompanhe as alterações. Compare e combine documentos. Converse, faça chamadas de áudio e vídeo. Visualize e restaure versões anteriores do seu documento.",
    "Create": "Criar",
    "CreateText": "Crie <0>documentos</0> complexos, <1>planilhas</1> profissionais e <2>apresentações</2> incríveis. Crie <3>formulários</3> preenchíveis e os preencha online. Visualize e edite <4>PDFs</4>, exporte/importe de/para PDF. Converta docs para Markdown e HTML. Transforme seus livros em <5>e-books</5>. Visualize e navegue pelos <6>diagramas</6> com facilidade.",
    "Customize": "Personalizar",
    "CustomizeText": "Dimensione os editores para 100%, 125%, 150%, 200%, 250%, 300%, 350%, 400%, 450% ou 500% para trabalhar confortavelmente em qualquer monitor.",
    "Description": "Trabalhe em todos os tipos de documentos Office, crie e preencha formulários em qualquer lugar e em qualquer hora.",
    "Designed": "<0>Designed</0> to accommodate users of all abilities",
    "Edit": "Editar",
    "EditText": "Escolha dentre várias ferramentas de formatação, insira e edite objetos complexos, aprimore a experiência do usuário com plug-ins.",
    "EmbedDoc": "Incorpore um documento em um site ou blog.",
    "FindPlugins": "Encontre os plugins que você precisa >>",
    "GetItNow": "Obtenha-o agora",
    "Header": "Crie, edite e colabore em documentos em qualquer lugar e em qualquer momento",
    "NumberOne": "Use o pacote office online nº 1 do mundo",
    "SeeItInAction": "Veja-o em ação",
    "Subheader": "ONLYOFFICE Docs, um poderoso editor online para documentos de texto, planilhas, apresentações, formulários e PDF para a plataforma que você usa",
    "SwitchToDark": "Alterne para o tema Escuro se estiver trabalhando em um ambiente com pouca luz.",
    "Title": "Melhor pacote office online | ONLYOFFICE Docs",
    "Work": "Trabalha mais rápido",
    "WorkText": "Gere textos, imagens e código. Obtenha respostas rápidas às suas dúvidas ou explicação de algumas noções e conceitos. Verifique a ortografia e a gramática do seu texto. Reescreva facilmente seu texto, tornando-o mais curto ou mais longo. Traduza para diferentes idiomas e faça muito mais com ferramentas integradas de IA.",
    "LearnMore": "Saber mais",
    "EnterYourEmail": "Insira seu e-mail",
    "CreateNow": "Criar agora"
  }