{
  "PageTitle": "ONLYOFFICE para educadores",
  "PageDescription": "Dê vida às suas aulas com um pacote de escritório flexível. Trabalhe em conjunto com alunos e colegas.",

  "OfficeForEducators": "ONLYOFFICE para <0>educadores</0>",
  "BringYourLecturesToLife": "Dê vida às suas aulas com um pacote de escritório flexível e fácil de usar. Trabalhe junto com seus alunos e colegas para criar, compartilhar e formar equipes para garantir que todos tenham o melhor acesso aos seus ensinamentos.",

  "OODocsTitle": "<0>ONLYOFFICE Docs:</0> editores colaborativos on-line para sua plataforma de eLearning",
  "OODocsDesc": "Crie e coautore seus materiais de ensino sem esforço – o único limite para como você quer ensinar é sua imaginação.",

  "FitToAnyLMSOrDMS": "Adapte-se a qualquer LMS ou DMS",
  "FitToAnyLMSOrDMSDesc": "Não importa se você está usando seu computador escolar padrão ou se você é um daqueles tipos de consertos inteligentes — crie o ambiente de aprendizagem que atenda às suas necessidades e às dos seus alunos. O ONLYOFFICE pode ser facilmente integrado a plataformas educacionais e de gerenciamento de conteúdo comuns para trabalhar com documentos diretamente na estrutura do curso.",

  "ExploreAllIntegrations": "Explore todas as integrações",

  "SeamlessAndUserFriendly": "Experiência de escritório perfeita e fácil de usar",
  "SeamlessAndUserFriendlyDesc": "Fazer a cabeça do seu aluno girar deve ser reservado ao seu material de aprendizagem, não ao pacote de escritório que você está usando. O ONLYOFFICE fornece a você (e à sua classe) uma interface fácil de usar para editar <0>documentos de texto</0>, <1>planilhas</1>, <2>apresentações</2> e <3>PDFs</3>. Se você já tem experiência com outros pacotes de escritório, você rapidamente encontrará o seu caminho.",

  "TailoredToCreate": "Feito sob medida para criar conteúdo educacional",
  "TailoredToCreateDesc": "Crie facilmente conteúdos informativos para seus alunos: planilhas animadas, slides coloridos e guias abrangentes de várias páginas com diagramas, imagens, equações e até vídeos do YouTube incorporados. Aplique formatação acadêmica, incluindo cabeçalhos e rodapés, números de página, notas de rodapé, índices, etc. Use os auxiliares de <0>IA integrados</0> para encontrar rapidamente as informações necessárias, reescrever ou traduzir suas palestras e muito mais.",

  "RatingYourStudentsEssays": "Classificando as redações dos seus alunos",
  "RatingYourStudentsEssaysDesc": "Habilite o modo de revisão para classificar as tarefas enviadas. Corrija gramática, pontuação e ortografia, e deixe comentários e notas sem realmente editar o documento. Todas as suas alterações sugeridas são registradas e exibidas aos alunos.",

  "YourOnlineLibrarysBestFriend": "O melhor amigo da sua biblioteca online",
  "YourOnlineLibrarysBestFriendDesc1": "É uma dura verdade para a geração de professores, mas os livros impressos não são mais tão populares quanto costumavam ser. Os nostálgicos entre vocês ainda podem derramar uma lágrima ou duas, mas, de um ponto de vista prático, são ótimas notícias.",
  "YourOnlineLibrarysBestFriendDesc2": "Com o ONLYOFFICE Docs, é possível ler arquivos EPUB, FB2 ou PDF, bem como <0>criar seus próprios e-books</0> a partir de seus documentos. O conhecimento fica, portanto, disponível mais rapidamente e os alunos sempre têm sua literatura à mão.",
  "YourOnlineLibrarysBestFriendDesc3": "E sejamos honestos: se você tem todos os seus livros na nuvem, também não pode esquecê-los em casa.",

  "StartFreeTrial": "Comece o teste gratuito",
  "RequestFreeDemo": "Solicitar demonstração gratuita",

  "OODocSpaceTitle": "<0>ONLYOFFICE DocSpace:</0> conecte materiais de aprendizagem e alunos em salas personalizáveis",
  "OODocSpaceTitleDesc": "Se você precisa de ainda mais flexibilidade ao enviar seus alunos para tarefas em grupo (ou simplesmente não tem nenhum LMS adequado em mãos), então o ONLYOFFICE DocSpace é a solução certa para você. Aqui, você controla quem pode visualizar, colaborar e compartilhar quaisquer arquivos de projeto em suas salas virtuais.",

  "FillableAssignments": "Tarefas preenchíveis? Um pedaço de bolo!",
  "FillableAssignmentsDesc": "Crie testes PDF personalizados com vários campos de entrada, como áreas de texto, imagens, caixas de combinação, listas suspensas, datas, caixas de seleção, botões de opção, etc. Colete e analise as respostas do teste de forma conveniente em <0>salas de preenchimento de formulários</0>.",

  "EasySharing": "Compartilhamento fácil de seus materiais",
  "EasySharingDesc": "Concentre-se no essencial: ensinar e compartilhar conhecimento – nós cuidamos do resto! Nas <0>salas públicas</0> do ONLYOFFICE DocSpace, seus alunos e colegas podem visualizar as pastas de trabalho armazenadas, apostilas, apresentações de cursos e outros materiais sem registro.",

  "AnotherTaskInMind": "Outra tarefa em mente para a próxima aula?",
  "AnotherTaskInMindDesc": "Não se preocupe! No DocSpace, você pode trabalhar eficientemente em conjunto com ferramentas de comunicação integradas, como chat e comentários, para discutir detalhes do projeto, compartilhar ideias e fornecer feedback em <0>salas de colaboração</0>. Ou crie <1>salas personalizadas</1> com configurações flexíveis para qualquer tarefa e propósito. E ainda mais: use as <2>salas de reunião</2> para demonstrar e coeditar arquivos de curso e materiais didáticos durante as aulas realizadas pelo Zoom diretamente na sessão de vídeo.",

  "FlexiblePermissionsAndRoles": "Permissões e funções flexíveis",
  "FlexiblePermissionsAndRolesDesc": "Ajuste o acesso à sala com uma ampla variedade de permissões flexíveis: administradores de sala com direitos de gerenciamento, usuários avançados com direitos de usuário estendidos, editores com acesso total aos arquivos da sala, revisores, comentaristas e preenchedores de formulários com os direitos correspondentes, visualizadores com acesso somente leitura. Dessa forma, você pode atribuir funções das pessoas convidadas por tipos de tarefas e também proteger arquivos confidenciais, como informações pessoais de alunos, notas ou trabalhos acadêmicos.",

  "GetStarted": "Começar",

  "FreeCloud": "<0>Nuvem gratuita</0> para escolas",
  "FreeCloudText": "Crie uma DocSpace Cloud gratuita para sua escola – obtenha 2 GB de armazenamento e até 20 contas de administrador.",
  "SubmitRequest": "Enviar solicitação",

  "WhyOOTitle": "<0>Por que</0> ONLYOFFICE?",
  "WhyOODesc": "Tantas opções, tantas soluções, cada uma alegando ser o verdadeiro negócio – nós sabemos como é. Mas nós somos realmente o verdadeiro negócio, confie em nós! Ou não, porque podemos mostrar a você como o ONLYOFFICE e a educação andam juntos:",

  "ItProvidesFreeApps": "Ele fornece aplicativos gratuitos para desktop e dispositivos móveis",
  "ItProvidesFreeAppsDesc": "O ONLYOFFICE foi projetado para trabalhar com documentos on-line, no entanto, todos são bem-vindos para complementar sua experiência com <0>aplicativos de desktop</0> totalmente gratuitos para Windows, macOS e Linux, bem como aplicativos móveis gratuitos para <1>iOS</1> e <2>Android</2>. Portanto, cabe a você decidir como, onde e de qual dispositivo trabalhar e editar seus materiais educacionais.",

  "ItsAffordable": "É acessível",
  "ItsAffordableDesc": "Às vezes, é tudo sobre o dinheiro. Orçamento apertado para escolas e instituições pode dificultar encontrar uma solução adequada que funcione para todas as necessidades de ensino e aprendizagem. Mas o ONLYOFFICE é extra acessível para escolas e universidades com os descontos educacionais fornecidos. E completamente gratuito para seus alunos, a propósito.",

  "ItsHighlyCustomizable": "É altamente personalizável com nosso mercado de plugins integrado",
  "ItsHighlyCustomizableDesc": "Personalize sua experiência no ONLYOFFICE com <0>vários plugins</0> que melhoram sua funcionalidade. Seja impulsionando seu trabalho de documento com o plugin ChatGPT, simplificando a pesquisa com plugins de bibliografia para Mendeley ou Zotero, ou melhorando a escrita e a revisão com LanguageTool e OCR, nós temos tudo o que você precisa.",

  "ItsFullyCompatible": "É totalmente compatível com arquivos do MS Office e PDFs (e quase todos os outros formatos de arquivo do Office)",

  "ItsFullyCompatibleDesc": "Você não terá que se preocupar com seus alunos ou colegas tendo dificuldades para ler seus documentos. O ONLYOFFICE funciona perfeitamente com arquivos do MS Office (como DOCX, XLSX, PPTX, etc.), arquivos Adobe PDF e a maioria dos outros formatos de arquivo.",
  "YouWontFindABetterPlaceToCollaborate": "Você não encontrará um lugar melhor para colaborar",
  "YouWontFindABetterPlaceToCollaborateDesc": "O ONLYOFFICE foi criado com um objetivo principal: tornar a colaboração perfeita, fácil e eficiente. E isso fica evidente. Inúmeros recursos que você não encontrará em nenhum outro lugar permitem que você reúna seus alunos, seus colegas e você mesmo de uma nova maneira.",

  "GetItNow": "Obtenha agora",
  "TryInTheCloud": "Experimente na nuvem",

  "SuccessStoriesTitle": "Veja como funciona nas histórias de sucesso",
  "SuccessStoriesText": "Poderíamos continuar falando sobre como o ONLYOFFICE e a educação se encaixam perfeitamente. Mas é melhor demonstrar com histórias de sucesso de outros usuários.",

  "DigitalTransformation": "Transformação digital no ensino superior: como a Jambi University implementou o ONLYOFFICE Docs",
  "DigitalTransformationLink": "https://www.onlyoffice.com/blog/pt-br/2022/11/como-a-jambi-university-implementou-o-onlyoffice-docs",
  "DigitalTransformationImgUrl": "/images/templates/office-for-educators/success-stories/transformation.png",

  "HowOOFacilitatesCollaboration": "Como o ONLYOFFICE facilita a colaboração nas escolas de Donaueschingen",
  "HowOOFacilitatesCollaborationLink": "https://www.onlyoffice.com/blog/pt-br/2023/10/como-o-onlyoffice-facilita-a-colaboracao-para-escolas-em-donaueschingen",
  "HowOOFacilitatesCollaborationImgUrl": "/images/templates/office-for-educators/success-stories/collaboration.png",

  "HowCollegeLyceeSacreCoeur": "Como o Collège-Lycée Sacré Cœur de Taravao garante igualdade digital para todos os alunos com ONLYOFFICE e Moodle",
  "HowCollegeLyceeSacreCoeurLink": "https://www.onlyoffice.com/blog/pt-br/2023/02/como-college-lycee-sacre-coeur-de-taravao-garante-a-igualdade-digital",
  "HowCollegeLyceeSacreCoeurImgUrl": "/images/templates/office-for-educators/success-stories/digital-equality.png",

  "HowKinderhausBerlinSharesAndCollaborates": "Como o Kinderhaus Berlin compartilha e colabora em arquivos confidenciais com o ONLYOFFICE DocSpace",
  "HowKinderhausBerlinSharesAndCollaboratesLink": "https://www.onlyoffice.com/blog/pt-br/2023/11/como-a-kinderhaus-berlin-utiliza-o-onlyoffice-docspace",
  "HowKinderhausBerlinSharesAndCollaboratesImgUrl": "/images/templates/office-for-educators/success-stories/sensitive.png",

  "HowCanOOAssist": "Como o ONLYOFFICE pode ajudar com as tarefas que forneço para meus alunos?",
  "HowCanOOAssistAnswer": "O ONLYOFFICE fornece uma variedade de ferramentas para criar e editar documentos, planilhas, apresentações e PDFs que são essenciais para suas tarefas. Além disso, nossos <0>recursos de colaboração</0> permitem que você trabalhe com sua turma em tempo real, aumentando muito a eficiência de projetos em grupo e revisões por pares.",

  "CanIUseOOForCollaborative": "Posso usar o ONLYOFFICE para projetos colaborativos dentro da minha classe?",
  "CanIUseOOForCollaborativeAnswer": "Claro! O ONLYOFFICE foi projetado com a colaboração em mente. Recursos como coedição em tempo real, comentários e salas de colaboração do DocSpace facilitam para você deixar seus alunos trabalharem juntos em tarefas e projetos de grupo. Você e sua classe podem editar documentos simultaneamente, simplificando o trabalho em equipe.",

  "DoesOOOfferTemplates": "O ONLYOFFICE oferece modelos para documentos acadêmicos?",
  "DoesOOOfferTemplatesAnswer": "Sim, oferecemos! Nossa <0>biblioteca de modelos</0> inclui uma variedade de modelos personalizados para uso acadêmico, como modelos de relatórios, formatos de artigos de pesquisa e layouts de apresentação. Isso significa que você pode se concentrar mais no conteúdo e menos na formatação.",

  "IsOOSecure": "O ONLYOFFICE é seguro para armazenar e compartilhar informações acadêmicas confidenciais?",
  "IsOOSecureAnswer": "Sim, <0>priorizamos a segurança</0> com medidas robustas. O ONLYOFFICE é de código aberto e compatível com GDPR – o que significa que ele atende a todos os critérios legais de proteção de dados e privacidade para estabelecimentos educacionais. O ONLYOFFICE inclui criptografia de arquivos e várias opções para compartilhamento seguro e controle de acesso. Além disso, nossas soluções podem ser implantadas em servidores privados.",

  "IsOOFree": "O ONLYOFFICE é gratuito?",
  "IsOOFreeAnswer": "Oferecemos um DocSpace Cloud gratuito para escolas. Para o ONLYOFFICE Docs, pode haver planos com desconto ou subsidiados disponíveis por meio de instituições educacionais ou programas estudantis."
}