{
  "PageTitle": "Pacote office online para Jira | ONLYOFFICE Docs",
  "PageDescription": "Edite e coedite documentos, crie formulários preenchíveis no Jira",

  "OnlineOfficeForConnector": "Escritório on-line para o Jira",
  "Subheader": "Trabalhe em todos os tipos de documentos de escritório no Jira Software usando o ONLYOFFICE Docs",
  "WorkWithinConnector": "Edite e seja coautor de documentos do Office na interface do Jira",
  "DocumentsTab1Label": "Visualizar, editar e coeditar arquivos de escritório anexados a tarefas diretamente no painel do Jira",
  "DocumentsTab2Label": "Crie e edite documentos de texto, planilhas e apresentações",
  "DocumentsTab3Label": "Colabore em documentos com seus colegas em tempo real",
  "GetStarted": "Começar",

  "MarketplaceConnectorTitle": "Projetado para uma integração perfeita com o Jira",
  "MarketplaceConnectorDescription": "Obtenha o aplicativo ONLYOFFICE para Jira agora no Atlassian Marketplace.",

  "WhyOO": "Por que ONLYOFFICE?",
  "Reason1": "Suporte para mais de <0>50 formatos de arquivo</0>, totalmente compatível com os formatos do MS Office: DOCX, XLSX, PPTX.",
  "Reason2": "Um conjunto robusto de ferramentas de edição, formatação e estilo. <0>Ajudante de IA</0> integrado.",
  "Reason3": "<0>Co-edição</0> em tempo real e com bloqueio de parágrafo, revisão, histórico de versões, comparação de documentos, comentários e bate-papo. Chamadas de áudio e vídeo.",
  "Reason4": "<0>Segurança aprimorada</0>. Direitos de acesso flexíveis e JWT. Marca d'água e proteção por senha. Código-fonte aberto.",
  "Reason5": "<0>Configuração fácil</0> a partir do painel de administração do Jira. Integração perfeita com o conector pronto para uso do <1>Atlassian Marketplace</1>. Disponível para o Jira Server e o Data Center.",
  "Reason6": "Solução em nuvem e auto-hospedada para controle total sobre seus dados. Versões empresariais escaláveis. <0>Teste gratuito por 30 dias</0>.",

  "HowToStart": "Como começar",
  "HowToStartStep1": "Implante o <0>ONLYOFFICE Docs</0> em seu próprio servidor ou crie uma conta <1>Docs Cloud</1>.",
  "HowToStartStep2": "Obtenha o conector do ONLYOFFICE no <0>Atlassian Marketplace</0>.",
  "HowToStartStep3": "Configure o conector e ative o JWT.",

  "ReadDetailedInstructions": "Leia instruções detalhadas no <0>Centro de Ajuda</0>.",
  "HowToConnect": "Como integrar ONLYOFFICE Docs e Jira Software",

  "NeedAnAppToConnect": "Precisa de um aplicativo para conectar o ONLYOFFICE ao seu serviço web favorito? Ou você já desenvolveu um?"
}
