{
  "PageTitle": "Pacote de escritório gratuito para Android | ONLYOFFICE Documents",
  "PageDescription": "Edite e coedite documentos, planilhas e apresentações. Preencha formulários no seu dispositivo Android.",

  "OnlyOfficeDocuments": "ONLYOFFICE Documents, <0>aplicativo de escritório gratuito</0> para Android",

  "OneAppForYourText": "Um aplicativo para seus documentos de texto, planilhas, apresentações, formulários e arquivos de mídia",
  "CompatibleWithMSOffice": "100% compatível com os formatos do MS Office",

  "AnOptionToConsider": "Uma opção a considerar se você procura alternativas ao Office ou Google Docs.",
  "EliesGuzman": "Elies Guzmán",
  "Malavida": "Malavida",

  "ButtonGoogleUrl": "/images/templates/office-for-android/buttons/googleplay.pt.png",
  "ButtonAppGalleryUrl": "/images/templates/office-for-android/buttons/huawei-appgallery-pt.svg",

  "FeaturesItemHeadingFull": "Processador de texto com todos os recursos",
  "FeaturesItemTextMakeUse": "Utilize múltiplas ferramentas de processamento de texto: formatação de página, parágrafo e texto, tabelas, autoformas, gráficos, etc. Crie documentos de texto de qualquer tamanho e complexidade. Imprima-os via AirPrint.",

  "FeaturesItemHeadingComplete": "Editor de planilhas completo",
  "FeaturesItemTextManage": "Gerencie os dados da sua planilha: trabalhe com linhas e colunas, ajuste os parâmetros das células, use mais de 450 fórmulas, classifique e filtre dados.",

  "FeaturesItemHeadingCollaborative": "Editor de apresentações colaborativo",
  "FeaturesItemTextMakeWork": "Trabalhe com todos os objetos populares em seus slides: insira imagens, adicione e edite autoformas, diagramas e gráficos, textos e outros itens.",

  "FeaturesItemHeadingOnline": "Preenchedor de formulários online",
  "FeaturesItemTextMakeView": "Visualize e preencha formulários. Navegue facilmente de campo em campo. Salve o resultado como um arquivo PDF ou DOCX.",

  "FeaturesItemHeadingPDF": "Visualizador de PDF e reprodutor de mídia",
  "FeaturesItemTextMakeViewPDF": "Visualize documentos PDF e imagens, reproduza arquivos de áudio e vídeo. Abra arquivos .bmp, .jpg, .jpeg, .png, .gif, .tif, .tiff, .avi, .mpeg, .mp3, .pdf, etc.",

  "RealTimeCollaboration": "Colaboração em tempo real",
  "BeMoreProductive": "Seja mais produtivo. Conecte seu aplicativo à nuvem ONLYOFFICE. Compartilhe documentos para coeditá-los com seus colegas de equipe em tempo real. Comente e acompanhe as alterações. Adicione anotações gráficas.",

  "VideoCardHeading": "Descubra o ONLYOFFICE Documents, um robusto pacote de escritório móvel",

  "ChooseWhereToWork": "Escolha onde trabalhar",

  "ChooseItemOnDevice": "No dispositivo",
  "ChooseItemViewAndEdit": "Visualize e edite documentos de texto, planilhas e apresentações. Gerencie PDFs, imagens e arquivos de vídeo no seu dispositivo Android.",

  "ChooseItemInOnlyOffice": "Na nuvem ONLYOFFICE",
  "ChooseItemLogInTo": "Faça login na nuvem ONLYOFFICE para compartilhar e colaborar em documentos com sua equipe em tempo real. Conecte Dropbox, Google Drive, Box e outros serviços de nuvem para coeditar documentos armazenados lá.",

  "ChooseItemInYourCloud": "Na sua nuvem",
  "ChooseItemConnectNextcloud": "Conecte Nextcloud, ownCloud ou qualquer outra nuvem que funcione via WebDAV. Gerencie, visualize e edite documentos diretamente do aplicativo.",

  "ChooseItemFromOther": "De outros aplicativos",
  "ChooseItemImportDocuments": "Importe documentos de aplicativos como iTunes, Arquivos e outros.",

  "HaveQuestions": "Tem dúvidas sobre a funcionalidade? Visite nosso <0>Centro de Ajuda</0>.",

  "GetMoreWithComplete": "Obtenha mais com a versão web móvel completa",
  "WorkOnDocumentsWithin": "Trabalhe em documentos no seu navegador móvel. Acesse seu portal web ONLYOFFICE e obtenha acesso a mais instrumentos para edição de documentos e colaboração. Alterne facilmente da visualização móvel e edite documentos no modo desktop.",

  "LearnMoreHeading": "Saiba mais sobre o ONLYOFFICE Documents para Android",

  "LearnCardTitleRelease": "Notas da versão",
  "LearnMoreTextOnlyOfficeDocuments": "ONLYOFFICE Documents 5.5 com senhas, preenchimento de formas e melhorias na interface do usuário",
  "LearnMoreSubtitleRead": "Ler artigo",

  "LearnCardTitleTutorials": "Tutoriais",
  "LearnMoreTextCollaborative": "Edição colaborativa de documentos no seu dispositivo Android",
  "LearnMoreSubtitleLearn1": "Saiba mais",

  "LearnCardTitleDeveloper": "Guia do desenvolvedor",
  "LearnMoreTextHowMobile": "Como funciona a integração móvel",
  "LearnMoreSubtitleLearn2": "Saiba mais"
}