{
  "PageTitle": "Ativos de mídia do ONLYOFFICE | ONLYOFFICE",
  "PageDescription": "Faça o download dos recursos de mídia do ONLYOFFICE: logotipos, capturas de tela, vídeos e muito mais.",

  "HeroTitle": "Materiais para imprensa",
  "HeroDescription": "Faça o download dos ativos de mídia do ONLYOFFICE, incluindo logotipos e gráficos",

  "Description": "Descrição",
  "Logo": "Logotipo",
  "Screenshots": "Capturas de tela",
  "Videos": "Vídeo",
  "BlogAndSocialMedia": "Blog e blocos de promoção de mídia social",

  "DescriptionTitle": "Descrição do ONLYOFFICE",
  "DescriptionText": "O ONLYOFFICE, um projeto de software de escritório de código aberto, concentra-se em soluções de escritório avançadas e seguras. Com mais de 15 milhões de usuários em todo o mundo, ele é reconhecido por sua inovação no domínio de escritórios on-line. O ecossistema do ONLYOFFICE inclui aplicativos colaborativos, como editores on-line para documentos de texto, planilhas, apresentações, formulários e PDFs, juntamente com uma plataforma colaborativa baseada em salas.<br/><br/>Como uma empresa internacional, o ONLYOFFICE tem funcionários e colaboradores em todo o mundo, com escritórios localizados em Cingapura, Dallas, Riga, Londres, Belgrado, Yerevan, Tashkent e Xangai.",
  "CopyToClipboard": "Copiar para a área de transferência",
  "SuccessCopy": "O texto foi copiado para a área de transferência",

  "LogoTitle": "Logotipo do ONLYOFFICE",
  "LogoDefault": "Padrão do logotipo",
  "LogoCenter": "Centro do logotipo",
  "Symbol": "Símbolo",
  "LogoDefaultDark": "Logotipo sombrio",
  "LogoCenterDark": "Centro do sombrio logotipo",
  "SymbolDark": "Símbolo sombrio",
  "LogoWhite": "Logotipo branco",
  "LogoCenterWhite": "Centro do branco logotipo",
  "SymbolWhite": "Símbolo branco",

  "BrandbookTitle": "ONLYOFFICE Brandbook",
  "BrandbookPreview": "Preview",
  "BrandbookDownload": "Baixar",

  "ScreenshotsTitle": "Capturas de tela do ONLYOFFICE",
  "OnlineEditors": "Editores online",
  "OnlineEditorsText": "(Documentos, planilhas, apresentações, formulários)",
  "DocSpace": "DocSpace",
  "DocSpaceText": "(Salas personalizáveis para colaboração de documentos)",
  "Workspace": "Workspace",
  "WorkspaceText": "(Gerenciamento de documento, e-mail, CRM, projetos, agenda, comunidade)",
  "DesktopApps": "Aplicativos para desktop",
  "DesktopAppsText": "(Documentos, planilhas, apresentações, formulários)",
  "MobileApps": "Aplicativos móveis",
  "MobileAppsText": "(Documentos para iOS e Android, Projetos para iOS)",

  "VideosTitle": "Vídeos do ONLYOFFICE",
  "MoreVideos": "Mais vídeos",

  "BlogAndSocialMediaTitle": "Blog e blocos de promoção de mídia social do ONLYOFFICE",
  "OnlineEditorsMacCardTitle": "ONLYOFFICE Online Editors no Mac",
  "OnlineEditorsCardTitle": "ONLYOFFICE Online Editors",

  "DontForgetToMention": "Não se esqueça de mencionar o ONLYOFFICE e compartilhar conosco!",
  "MediaInquires": "Para perguntas de mídia, entre em contato. Aguardamos ansiosamente seu contato: <0>press@onlyoffice.com</0>",
  "AllUserInterfaceAssets": "© Todos os ativos da interface do usuário, incluindo, mas não se limitando a ícones, ilustrações, imagens e elementos de design visual criados ou incorporados após [data/versão], são fornecidos sob os termos da licença Creative Commons Atribuição-NãoComercial-SemDerivações 4.0 Internacional (CC BY-NC-ND 4.0).",
  "UnderThisLicense": "Sob esta licença, os materiais licenciados podem ser usados, copiados e compartilhados exclusivamente para fins não comerciais, sem quaisquer modificações ou trabalhos derivados, e somente com a devida atribuição ao criador original. A atribuição deve incluir o nome do autor, um link para a fonte original, o nome completo da licença e uma referência ao texto da licença:",
  "AnyViolation": "Qualquer violação dos termos da licença encerra automaticamente o seu direito de uso dos materiais. O uso contínuo após o término constitui uso não autorizado e pode resultar em ação legal.",
  "RequestPermission": "Para solicitar permissão para usos não cobertos por esta licença, incluindo uso comercial ou modificações, entre em contato conosco em: reply@onlyoffice.com.",
  "ByUsingTheseMaterials": "Ao usar estes materiais, você reconhece que leu, entendeu e concorda em ficar vinculado aos termos da licença CC BY-NC-ND 4.0."
}
