{
    "PageTitle": "Coedição de documentos criptografada de ponta a ponta | ONLYOFFICE Private Rooms",
    "PageDescription": "Habilite o ONLYOFFICE Private Rooms, onde cada símbolo que você digita é criptografado de ponta a ponta.",

    "KeepYourDocuments": "Mantenha seus documentos sempre criptografados",
    "MeetONLYOFFICEPrivateRooms": "Conheça as Salas Privadas do ONLYOFFICE, onde cada símbolo que você digita é criptografado de ponta a ponta.",

    "WhyONLYOFFICEIsTheSafest": "Por que o ONLYOFFICE é a forma mais segura de trabalhar em documentos",
    "UnbreakableDocumentEncryption": "Criptografia de documento indecifrável",
    "ONLYOFFICEUsesTheAES": "O ONLYOFFICE usa o algoritmo AES 256 para criptografar documentos com chaves resistentes à força bruta. Para esgotar essa criptografia, seriam necessários 50 supercomputadores por cerca de 3×1051 anos.",
    "EncryptedRealTime": "Coedição criptografada em tempo real",
    "ONLYOFFICEEncryptsTheData": "O ONLYOFFICE criptografa a transferência de dados enquanto colabora em documentos online, o que impede que pessoas de fora possam ler ou entender as alterações que você ou seus coautores fazem.",
    "NoManualActions": "Sem ações manuais com senhas",
    "YouDontNeedToInvent": "Você não precisa inventar, enviar ou inserir nenhuma senha: elas são geradas automaticamente no dispositivo e transferidas na forma criptografada ao compartilhar o documento.",
    "EntirelyPrivateStorage": "Armazenamento totalmente privado",
    "EveryBitOfInformation": "Cada bit de informação em uma Sala Privada é criptografado. Para manter os dados seguros em todas as circunstâncias, as ações copiar, mover, controlar a versão e reescrever não são possíveis.",

    "HowItWorks": "Como funciona",
    "PrivateRoomWorks": "A Sala Privada funciona através da interface do <0>ONLYOFFICE Desktop Editors</0> para criptografar e descriptografar os dados no cliente e criar o endpoint de segurança.",
    "GettingEncryption": "1. Obter par de chaves de criptografia",
    "UponTheFirstLogin": "No primeiro login na nuvem, o aplicativo de desktop gera um par de chaves, privada e pública, para o usuário e as memoriza.",
    "ThePrivateKeyIsEncrypted": "A chave privada é criptografada com a senha do usuário e armazenada junto com a chave pública no banco de dados do usuário no ONLYOFFICE.",
    "EncryptingDocuments": "2. Criptografar documentos",
    "AtTheMoment": "No momento, você pode criptografar arquivos DOCX, XLSX e PPTX em uma Sala Privada.",
    "AfterAUserPlaces": "Depois que um usuário coloca um documento ou salva o recém-criado em uma Sala Privada, os dados são criptografados com uma senha de 256 bits gerada automaticamente no aplicativo.",
    "ThisPasswordIsThenEncrypted": "Essa senha é então criptografada com uma chave pública do usuário.",
    "ThePairOfPasswords": "Os pares de senhas de documentos criptografados e chaves públicas de todos os usuários com acesso são registrados na parte não criptografada do arquivo, juntamente com o conteúdo do documento criptografado.",
    "TheResultingFile": "O arquivo resultante é armazenado em uma sala privada na nuvem do ONLYOFFICE.",
    "WhenAccessing": "Ao acessar o arquivo criptografado, a instância do usuário do ONLYOFFICE Desktop Editors descriptografa a chave do arquivo usando sua chave privada e abre o arquivo.",
    "SharingAndCollaborating": "3. Compartilhar e colaborar em documentos",
    "WhenAUserShares": "Quando o usuário compartilha um arquivo protegido, a chave do arquivo é criptografada com as chaves públicas de todos os usuários com quem o arquivo é compartilhado. Em seus computadores, ela é descriptografada usando suas chaves privadas.",
    "InCoEditing": "Durante a coedição, a entrada de cada usuário é criptografada individualmente e compartilhada usando a criptografia assimétrica mencionada acima na transferência.",

    "WhatYouCan": "O que você pode e não pode fazer em <0>uma Sala Privada</0>",
    "ToMakeSureYourData": "Para garantir que seus dados estejam seguros, algumas ações são restritas em Salas Privadas.",
    "CreateAndUpload": "Criar e fazer upload de arquiv",
    "CopyFiles": "Copiar arquivos",
    "BrowseYourProtected": "Navegar em seus arquivos protegidos e naqueles compartilhados com você",
    "MoveFilesShared": "Mover os arquivos compartilhados com você",
    "CreateFolders": "Criar pastas",
    "MoveFilesToBin": "Mover os arquivos para a lixeira ou fora da Sala Privada",
    "MoveYourFiles": "Mover seus arquivos em uma Sala Privada",
    "UploadFolders": "Fazer upload de pastas",
    "DeleteFiles": "Excluir os arquivos permanentemente",
    "OverwriteFiles": "Substituir arquivos movendo ou fazendo upload",
    "ShareFilesWithUsersWho": "Compartilhar os arquivos com usuários que tenham credenciais de criptografia",
    "RestoreFileVersions": "Restaurar versões de arquivo",
    "CoEditFiles": "Coeditar os arquivos",
    "ShareFilesWithUsersWithout": "Compartilhar arquivos com usuários sem credenciais de criptografia",

    "GettingStarted": "Começar",
    "DeployTheLatest": "<strong>Passo 1.</strong> Implante a versão mais recente do ONLYOFFICE Workspace (edições <0>Community</0> ou <1>Enterprise</1>) em seu próprio servidor.",
    "EnablePrivateRooms": "<strong>Passo 2.</strong> Habilite Salas Privadas nas configurações do Portal do painel de controle.",
    "InstallTheLatest": "<strong>Passo 3.</strong> Instale a última versão do <0>ONLYOFFICE Desktop Editors</0>.",
    "ConnectTheDesktop": "<strong>Passo 4.</strong> Conecte o aplicativo de desktop na instância do ONLYOFFICE na seção Conectar à nuvem.",
    "GoToThePrivateRoom": "<strong>Passo 5.</strong> Vá para a seção Sala Privada e comece a editar e coeditar seus documentos e forma privada.",
    "ONLYOFFICEPrivateRooms": "ONLYOFFICE Private Rooms",
    "ONLYOFFICEDocs": "ONLYOFFICE Docs",
    "Download": "Baixar",

    "ProtectYourSensitive": "Proteja seus documentos confidenciais com o ONLYOFFICE agora",
    "TryNow": "Experimente agora",

    "WhatAreTheScenarios": "Quais são os cenários para usar Salas Privadas?",
    "PrivateRoomsAreTheSpace": "As Salas Privadas são o espaço onde todos os dados são criptografados, incluindo os estados de armazenamento, edição e colaboração. Recomendamos o uso de Salas Privadas para trabalhar com todos os documentos confidenciais, porque a ferramenta fornece proteção máxima de dados, mesmo contra agentes não autorizados que tenham acesso ao sistema de gestão de documentos ou ao próprio servidor.",
    "WhatIsEncrypted": "O que é “Coedição criptografada em tempo real”?",
    "PrivateRoomsMechanics": "A mecânica das Salas Privadas inclui a colaboração de documentos no formato criptografado. Cada alteração feita no documento é criptografada de forma separada usando o mesmo algoritmo, enviada para o servidor e descriptografada no computador do colaborador.",
    "DoesEachUserHave": "Cada usuário tem sua própria chave ou cada documento tem sua própria chave? Como as chaves de criptografia são geradas?",
    "EachUserHasAPersonal": "Cada usuário tem um par de chaves pessoal usado na criptografia assimétrica da chave de criptografia de arquivo. Cada arquivo recebe sua própria chave de criptografia quando ele está sendo criptografado. As chaves são geradas pelo app usando muitas variáveis derivadas da senha do usuário, ID de instalação e outras fontes. A geração de chaves é explicada no White Paper.",
    "HowAreTheFile": "Como as chaves de criptografia de arquivos são armazenadas e protegidas nas Salas Privadas?",
    "TheEncryptionKeys": "As chaves de criptografia de cada arquivo são criptografadas e descriptografadas no computador usando criptografia assimétrica e armazenadas na forma criptografada no sistema de arquivos.",
    "HowAreTheEncryption": "Como as chaves de criptografia são distribuídas entre os usuários quando um arquivo é compartilhado?",
    "WhenYouShareAFile": "Quando você compartilha um arquivo nas Salas Privadas, a chave de criptografia é criptografada usando a chave pública do destinatário. Então, o arquivo recebido é descriptografado em seu computador com sua chave privada quando o usuário o abre.",
    "IsThereAMaster": "Há uma chave mestra para todos os arquivos criptografados?",
    "WeDoNotUseMaster": "Não usamos chaves mestras na criptografia de documentos. A criptografia assimétrica com pares de chaves RSA pessoais usada no ONLYOFFICE é um método mais confiável que também permite a colaboração criptografada.",

    "FillOutThisForm": "Preencha este formulário para fazer o download",
    "GetItNowText": "Ao clicar em Baixar, você entende e concorda com nosso <0>SLA</0> e <1>declaração de privacidade</1>.",

    "CardFormFullName": "Nome completo",
    "CardFormFullNameIsEmpty": "Nome completo está vazio",
    "CardFormFullNameIsIncorrect": "Nome completo está incorreto",
    "CardFormPlaceholderName": "Nome Sobrenome",
    "CardFormCompanyName": "Nome da empresa",
    "CardFormCompanyNameIsEmpty": "Nome da empresa está vazio",
    "CardFormEmail": "E-mail",
    "CardFormPlaceholderEmail": "name@domain.com",
    "CardFormEmailIsEmpty": "E-mail está vazio",
    "CardFormEmailIsIncorrect": "E-mail está incorreto",

    "CardsFormSuccess": "Sua solicitação foi enviada com sucesso",
    "CardsFormError": "Um erro ocorreu, tente novamente mais tarde"
}