{
  "PageTitle": "Programa de revendedor do ONLYOFFICE",
  "PageDescription": "Junte-se ao programa de revendedores ONLYOFFICE para ganhar dinheiro com a venda da suíte de escritório online # 1 no mundo.",

  "HeroTitle": "Programa de revendedor do ONLYOFFICE: <0>soluções robustas e acordos justos</0>",
  "HeroText": "Criamos editores de documentos online e ferramentas de colaboração corporativa perfeitos. Você consegue clientes e obtém lucro.",
  "BecomePartner": "Torne-se parceiro",

  "PortfolioTitle": "Melhores produtos para seu portfólio",
  "PortfolioText": "O ONLYOFFICE já é popular e confiável: mais de 15 milhões de pessoas em 170 países escolhem nosso software para administrar seus negócios. O número de nossos usuários cresce a cada dia!",

  "PortfolioDocSpaceTitle": "A nova forma de colaboração em documentos",
  "PortfolioDocSpaceText": "Um espaço de coworking com salas personalizáveis para qualquer finalidade comercial. Usado para organizar uma colaboração documental eficiente com offices, clientes e parceiros.",
  "PortfolioDocSpaceLink": "Sobre o ONLYOFFICE DocSpace",

  "PortfolioDocsTitle": "Alternativa do MS Office altamente procurada",
  "PortfolioDocsText": "Editores online para documentos de texto, planilhas, apresentações, formulários, altamente compatíveis com os formatos do MS Office e leitor de PDF que pode substituir os pacotes office conhecidos rapidamente.",
  "PortfolioDocsLink": "Sobre o ONLYOFFICE Docs",

  "PortfolioWorkspaceTitle": "O pacote de produtividade mais completo",
  "PortfolioWorkspaceText": "Uma plataforma de produtividade com recursos completos para gerenciar todos os processos empresariais no navegador com ferramentas de segurança avançadas, incluindo criptografia em repouso e em movimento. Pode ser usado por empresas de todos os tamanhos, educação, governo, saúde, etc.",
  "PortfolioWorkspaceLink": "Sobre o ONLYOFFICE Workspace",

  "ConditionsTitle": "Nas melhores condições",

  "ResellerDiscount": "Até 30% de desconto para revenda",
  "ResellerDiscountText": "Compre as edições ONLYOFFICE Docs e ONLYOFFICE Workspace com desconto e revenda com grandes margens de lucro.",
  "GetHelp": "Receba ajuda o tempo todo",
  "GetHelpText": "Use o portal do parceiro para obter todas as ferramentas relevantes de parceiro e interagir com um gerente de suporte dedicado que ajudará você a resolver problemas de suporte e obter respostas para todas as suas perguntas.",
  "Startup": "Início fácil e rápido",
  "StartupText": "Começar é fácil. Não há nenhuma taxa inicial para se tornar parceiro do ONLYOFFICE nem requisitos de vendas mínimas para começar.",
  "TrainingAndConsulting": "Treinamento e consultoria",
  "TrainingAndConsultingText": "Solicite um treinamento especial sobre o uso do ONLYOFFICE para sua própria equipe ou para seus clientes. Solicite uma sessão de treinamento comercial ou técnico para sua equipe. Solicite uma demonstração do uso do ONLYOFFICE para seus clientes.",
  "Updates": "Confiabilidade e atualizações regulares",
  "UpdatesText": "Oferecemos suporte profissional para nossos usuários e parceiros, bem como atualizações regulares de nosso software.",
  "DealRegistration": "Registro de negócio",
  "DealRegistrationText": "Obtenha um desconto extra de parceiro de 3% e proteja seus investimentos ingressando no programa de registro de negócio.",
  "BringsRewards": "Ser ativo traz recompensas",
  "BringsRewardsText": "Como parceiro, crie vídeos do YouTube, traduza materiais, lance cursos de treinamento para seus clientes, escreva artigos de instruções sobre o uso e implantação do ONLYOFFICE e obtenha recompensas nossas.",
  "NFRLicense": "Licença NFR",
  "NFRLicenseText": "Solicite uma licença \"não para revenda\" para implantação interna e use o ONLYOFFICE com sua equipe.",

  "PartnerLevelsTitle": "Níveis de parceiros",
  "PartnerLevelsText": "Desbloqueie os benefícios de parceiro de acordo com seu nível",
  "Authorized": "Autorizado",
  "Silver": "Prata",
  "Gold": "Ouro",
  "Basic": "Básico",
  "Plus": "Plus",
  "TechnicalSupport": "Suporte técnico",
  "Trainings": "Treinamentos",
  "PossibleMarketingExpensesShare": "Possível compartilhamento de despesas de marketing",

  "LocalMarket": "Para seu mercado local",
  "GetHelpPromotingOO": "Obtenha ajuda promovendo o ONLYOFFICE",
  "CollaborateWithUs": "Colabore conosco fazendo publicidade do ONLYOFFICE em seu país. Obtenha informações detalhadas sobre novas versões, materiais promocionais gratuitos, incluindo capturas de tela, gifs e guias de vídeo, e junte-se a nós para organizar eventos online. Em alguns casos, podemos oferecer orçamento em conjunto para várias atividades para compartilhar despesas.",
  "GetOOInYourLanguage": "Obtenha o ONLYOFFICE em seu idioma",
  "FullyTranslated": "A interface está totalmente traduzida para 30 idiomas. <0>Confira as traduções</0>",

  "Indonesian": "Indonésia",
  "German": "Alemã",
  "Latvian": "Letã",
  "PortuguesePortugal": "Português - Portugal",
  "Czech": "Tcheca",
  "Finnish": "Finlandesa",
  "Russian": "Russa",
  "ChineseTraditionalTaiwan": "Chinês - Tradicional, Taiwan",
  "Slovak": "Eslovaca",
  "Spanish": "Espanhola",
  "ChineseSimplified": "Chinês simplificado",
  "BasqueBasque": "Basco - País Basco",
  "English": "Inglês",
  "French": "Francesa",
  "PortugueseBrazilian": "Português - brasileiro",
  "MalayMalaysia": "Malaio - Malásia",
  "Bulgarian": "Búlgara",
  "Italian": "Italiana",
  "Turkish": "Turca",
  "ArmenianArmenia": "Armênio - Armênia",

  "TheLanguageYouNeed": "Não consegue encontrar o idioma que você precisa? Entre em contato conosco pelo e-mail <0>sales@onlyoffice.com</0> para saber mais sobre a localização do ONLYOFFICE.",

  "Blog1": "O ONLYOFFICE faz parceria com a Emakin: flexibilidade incomparável para colaboração de documentos",
  "Blog1Link": "https://www.onlyoffice.com/blog/pt-br/2023/06/parceria-com-a-emakin",
  "Blog2": "ONLYOFFICE parceiros da GenySoft: unindo expertise no mercado jurídico",
  "Blog2Link": "https://www.onlyoffice.com/blog/pt-br/2023/03/onlyoffice-parceiros-da-genysoft",
  "Blog3": "Como Dhorde, revendedor do ONLYOFFICE, fornece aos clientes uma melhor solução de colaboração de documentos",
  "Blog3Link": "https://www.onlyoffice.com/blog/pt-br/2023/06/dhorde-e-onlyoffice",

  "ReadyToShip": "Pronto para enviar o <0>ONLYOFFICE</0> para seus clientes?",
  "SubmitYourPartnership": "Envie sua solicitação de parceria e entraremos em contato com você em 24 horas",
  "SubmitRequest": "Enviar solicitação",
  "StillHaveQuestions": "Ainda tem perguntas? Fale conosco pelo e-mail <0>sales@onlyoffice.com</0>."
}
