{
    "PageDescription": "Mantenha seus dados seguros e com os recursos avançados de segurança do ONLYOFFICE.",
    "PageTitle": "Segurança de Dados e Controle de Acesso | ONLYOFFICE",

    "TotalControl": "Controle total sobre segurança de dados",
    "WeProvideAComprehensive": "Fornecemos uma gama abrangente de ferramentas e serviços de segurança, para manter seus dados seguros em todas as frentes. Hospede soluções no local, criptografe documentos e dados, personalize configurações de acesso, conecte serviços de autenticação e gerencie direitos de acesso para se proteger contra acesso não autorizado, vazamento de dados e ações de informantes.",
    "WantToExamine": "Você deseja verificar nos mínimos detalhes as nossas soluções?",
    "VisitUsOnGitHub": "Visite-nos no GitHub",

    "ComplianceWithData": "Conformidade com os regulamentos de proteção de dados",
    "GDPRCompliance": "Conformidade com o RGPD",
    "GDPRComplianceText1": "O Regulamento Geral de Proteção de Dados (RGPD) foi adotado para proteger os usuários finais de software, regulando a forma como as empresas lidam com as suas informações ao colaborar com residentes da UE. Respeitamos o direito de nossos usuários de possuir e controlar seus dados pessoais e criamos produtos que estão em total conformidade com as leis europeias.",
    "GDPRComplianceText2": "Portanto, o ONLYOFFICE adere ao minimalismo de dados e permite que os usuários saibam como os dados são coletados, armazenados e processados. O ONLYOFFICE dá liberdade para acessar, copiar, excluir, restringir ou mover quaisquer dados pessoais. Se sua organização atua como controladora de dados e fornece o ONLYOFFICE para os clientes finais, você obtém acesso completo aos procedimentos pelos quais eles podem executar seus direitos legais relacionados aos seus dados pessoais.",
    "ReadMoreAboutONLYOFFICEGDPR": "Leia mais sobre a conformidade RGPD da ONLYOFFICE",

    "HIPAACompliance": "Conformidade com o HIPAA",
    "HealthInsurance": "A Lei de Portabilidade e Responsabilidade dos Planos de Saúde (HIPAA) exige que qualquer organização que forneça tratamento, pagamento e operações na área de saúde, bem como seus parceiros de negócios e subcontratados que tenham acesso a qualquer um de seus ativos de dados, protejam os dados confidenciais do paciente de acordo com um conjunto de padrões reconhecidos. O ONLYOFFICE protege bot de dados estruturados e não estruturados em repouso e em transferência, dá acesso à auditoria de dados, fornece controles de integridade de dados, etc., para fornecer os atributos obrigatórios definidos pela HIPAA e garantir que a organização do cliente permaneça totalmente em conformidade com a Lei.",
    "ReadMoreAboutHIPAA": "Leia mais sobre a conformidade HIPAA do ONLYOFFICE",

    "Self_Hosting": "Auto-hospedado",
    "ONLYOFFICEWasDesignedForBusinesses": "O ONLYOFFICE foi desenvolvido para empresas que realizam comunicação e registros confidenciais que, se forem comprometidos, podem de várias formas colocar em perigo clientes e operações internas. Nossa gama de soluções mantém seus serviços e todos os dados atribuídos completamente dentro do seu perímetro físico. Colocamos a proteção de hardware em suas próprias mãos, permitindo que você mantenha manualmente a estabilidade e a conectividade de acordo com a demanda de seus padrões de negócios.",
    "WeProvideCompleteTechnicalSupport": "Nós fornecemos suporte técnico completo para implantação no local e lançamos atualizações de software regulares.",

    "DataEncryption": "Criptografia de dados",
    "EncryptionAtRest": "Criptografia em repouso",
    "BreachOfData": "A violação de dados em repouso é um dos principais riscos de segurança digital para organizações que trabalham com dados confidenciais em suas infraestruturas. De forma a proteger os dados de sua empresa e de seus usuários, é possível executar o tipo de criptografia Encrypt-then-MAC (AES-256-CBC + HMAC-SHA256) de todo o corpo de dados na instância ONLYOFFICE. O tipo de criptografia AES 256 com algoritmo simétrico CipherMode.CBC é usado para criptografar os dados no portal, enquanto a função de hash SHA256 emparelhada com a triagem de código de autenticação de mensagem HMAC verifica a integridade e a autenticidade dos dados criptografados.",
    "ReadMoreAboutEncrypting": "Leia mais sobre a criptografia de dados em repouso do ONLYOFFICE",
    "End_To_EndEncryption": "Criptografia de ponta a ponta",
    "ONLYOFFICEOffers": "O ONLYOFFICE Enterprise oferece proteção adicional de arquivos confidenciais com Salas Privadas. Elas são um espaço onde você pode armazenar, editar e compartilhar documentos de forma sempre criptografada. Cada documento é criptografado automaticamente com chaves AES 256 geradas de forma aleatória e compartilhadas com usuários autorizados através de criptografia assimétrica. Os arquivos criados, armazenados e compartilhados em uma Sala Privada nunca saem do diretório e não podem ser copiados, redistribuídos ou descriptografados. A criptografia e descriptografia de documentos são realizadas de forma estrita na máquina do usuário de ponta a ponta.",
    "ReadMoreAboutPrivate": "Leia mais sobre Salas Privadas",
    "DocumentPassword": "Document password protection",
    "YouCanProtect": "You can protect documents with passwords manually to make sure no-one can access your files without receiving a password from you. The documents are protected with AES-256 encryption algorithm, and can be opened in any editor that supports password protection.",

    "DataProtection": "Proteção de dados",
    "JWT": "JWT",
    "JSONWebToken": "A JSON Web Token (ou JWT) protege documentos contra acesso não autorizado. Esta tecnologia protege o tráfego do portal e assegura que os usuários não possam acessar mais dados do que os permitidos, o que é crítico no caso de um convite externo para usuários.",
    "ONLYOFFICEEditors": "Os editores do ONLYOFFICE solicitam uma assinatura criptografada contida no token. O token é adicionado na configuração quando o Editor de Documentos é inicializado e durante a troca de comandos entre serviços internos (serviço de armazenamento, serviço de edição, serviço de comando e serviço de conversão), portanto, validando o direito de executar uma determinada operação com os dados.",
    "DocumentPermission": "Gerenciamento de permissão de documento",
    "ONLYOFFICEEditorsWork": "Os editores do ONLYOFFICE trabalham no cliente movendo a maior parte da carga de dados para o navegador do usuário individual. Essa abordagem permite a criação de uma gama flexível de tipos de permissão de documentos que incluem não apenas acesso total e permissões somente para visualização, mas também permissões para apenas comentar, revisar ou preencher formulários. Além disso, você pode restringir o download, a impressão e cópia de documentos para bloquear a distribuição posterior do conteúdo. Também é possível impedir que outros usuários alterem as configurações de compartilhamento. Além disso, você pode definir limites de tempo e senhas para documentos e pastas compartilhados externamente.",
    "SpreadsheetProtection": "Proteção de planilha",
    "ProtectAccess": "Proteja o acesso aos dados em suas planilhas e restrinja de forma seletiva a edição de elementos da planilha:",
    "EncryptSpreadsheets": "<strong>Criptografe planilhas</strong> para proteger todos os dados e compartilhá-los de forma segura com usuários confiáveis.",
    "ProtectWorkbookOrSeparateSheet": "<strong>Proteja a pasta de trabalho ou a planilha separada de ações</strong> selecionadas para manter o conteúdo e a estrutura seguros.",
    "AllowEditingForSpecific": "<strong>Permita a edição de intervalos específicos</strong> em uma pasta de trabalho ou planilha protegida.",
    "HideFormulas": "<strong>Oculte fórmulas</strong> de outros usuários.",
    "LockSpreadsheetElements": "<strong>Bloqueie elementos da planilha:</strong> células, textos e formas.",
    "ReadMoreAboutProtectingSpreadsheets": "Leia mais sobre como proteger planilhas no ONLYOFFICE",
    "Watermarks": "Marcas d'água",
    "YouCanApplyWatermarks": "Você pode aplicar marcas d'água com as informações sobre o documento e o autor para proteger os direitos de conteúdo quando os documentos forem distribuídos.",
    "HTTPS": "HTTPS",
    "ONLYOFFICEAllowsYouToEncrypt": "O ONLYOFFICE permite criptografar seu tráfego usando o protocolo HTTPS, quer você já possua um certificado SSL ou não. Faça upload das chaves públicas existentes geradas no seu servidor ou na sua base, ou emita o novo certificado assinado pela CA em letsencrypt.org.",
    "ReadMoreAboutUsingHTTPS": "Leia mais sobre como usar o HTTPS no ONLYOFFICE",
    "DigitalSignatures": "Digital signatures",
    "ApplyingDigitalSignatures": "Applying digital signatures to documents helps confirm their integrity and authenticity. In ONLYOFFICE, you can use any certificates to add signatures to documents, request signatures from one or multiple parties, customize signature layout and appearance.",

    "AuthenticationAndPortal": "Autenticação e controle de acesso ao portal",
    "Two_Factor": "Autenticação de dois fatores",
    "InTheAgeOfElectronic": "Na era das fraudes eletrônicas e engenharia social, estamos todos vulneráveis. Proteja o procedimento de login no seu portal com as senhas dinâmicas enviadas através de mensagens de texto para o celular. Os dados classificados armazenados em sua nuvem ou instalações do servidor podem ser acessados facilmente se seus usuários manusearem de forma incorreta as senhas pessoais. Não corra riscos.",
    "WeIntegratedClickatell": "Nós integramos os serviços Clickatell, SMSC e Twilio, que permitem selecionar um pacote de SMS apropriado para qualquer equipe e orçamento.",
    "AdditionallyItIsPossible": "Além disso, é possível habilitar a autenticação de dois fatores através de um aplicativo de geração de código (Google Authentificator, Authy, etc.).",
    "ReadMoreAbout": "<1>Leia mais sobre como usar a autenticação de dois fatores no ONLYOFFICE</1>",
    "SingleSign": "Login único (SSO)",
    "ByChoosingSingle": "Ao escolher o Login Único em vez da autenticação clássica, você não nos permite armazenar nenhum dos seus dados de login, garantindo assim um dos serviços de autenticação global confiável. O ONLYOFFICE é o provedor de serviços (SP), enquanto o aplicativo de terceiros atua como o Provedor de Identidade (IdP). Os provedores verificam a autenticação do usuário e mantêm discretamente as credenciais do lado deles, minimizando o risco de aquisição não autorizada desses dados.",
    "CurrentlyWeHave": "Atualmente, temos três IdPs integrados no ONLYOFFICE para executar o recurso de Login Único: Shibboleth, OneLogin e AD FS.",
    "ReadMoreAboutHowSingle": "<1>Leia mais sobre como o Login Único funciona no ONLYOFFICE</1>",
    "AccessRightsManagement": "Gerenciamento dos direitos de acesso",
    "TheThreatOfMalicious": "A ameaça de ação interna maliciosa é dimensionada com o tamanho da empresa e a variedade de classificação de dados, exigindo, dessa forma, a diferenciação de direitos.",
    "UsersOfYourPrivate": "Os usuários de seu portal privado podem ser facilmente agrupados e hierarquizados. Defina os direitos de acesso aos módulos e dados do portal para cada usuário ou grupo para proteger dados específicos de atenção indesejada e ações de informantes.",
    "ReadMoreAboutTheAccess": "<1>Leia mais sobre o gerenciamento de direitos de acesso</1>",
    "AuthenticationFiltering": "Filtragem e monitoramento de autenticação",
    "ACustomizedSet": "A configuração personalizada para os critérios de login permite gerenciar estruturas específicas para autenticação com base em conhecimento e preocupações próprias. Além disso, todas as atividades podem ser monitoradas manualmente e denunciadas para revelar o comportamento potencialmente fraudulento ou prejudicial.",
    "TrustedMailDomains": "<0>Domínios de e-mail confiáveis.</0> Esta opção permite que você selecione manualmente os servidores de e-mail aos quais os e-mails de inscrição devem pertencer. Domínios de e-mail personalizados também são suportados.",
    "PasswordCreationCriteria": "<0>Critérios de criação de senha.</0> Aqui você pode definir o comprimento mínimo e máximo da senha e determinar se ela deve conter certos tipos de caracteres: letras maiúsculas, dígitos ou símbolos especiais.",
    "CookieLifetime": "<0>Cookie vitalícia.</0> O logout automático será executado após o período de tempo escolhido se esta opção estiver habilitada.",
    "IPRestriction": "<0>Restrição de IP.</0> Essa configuração permite acesso ao portal de usuários e administradores apenas para IPs escolhidos.",
    "LoginSettings": "<0>Configurações de login.</0> Configure um limite de tentativas malsucedidas de login para proteger seu portal contra ataques de força bruta.",
    "LoginHistory": "<0>Histórico do login.</0> Com o Histórico de Login, você pode visualizar todo o histórico de tentativas de login e logout bem-sucedidas e as que falharam.",
    "AuditTrail": "Os relatórios do <0>Log de Auditoria</0> acompanham quais ações foram realizadas por cada usuário do portal e quando.",

    "Backup": "Backup",
    "TheRemoteBackup": "O deslocamento de backup remoto reduz os custos de manutenção e economiza uma grande quantidade de tempo, automatizando os procedimentos de segurança. Seus dados podem ser copiados <0>manualmente</0> e <0>automaticamente</0> para o módulo ONLYOFFICE Documents, para um armazenamento de sua escolha (DropBox, Box, Google Drive, OneDrive, etc.) ou para um serviço de terceiros (AWS S3, Google Cloud Storage, Rackspace Cloud Storage ou Selectel Cloud Storage). A unidade local própria é oferecida como uma opção para backup manual temporário, se necessário.",
    "ReadMoreAboutDataBackup": "Leia mais sobre backup de dados no ONLYOFFICE",

    "ONLYOFFICEBug": "Programa <0>ONLYOFFICE</0> Bug Bounty",
    "WeWantToMakeOurProducts": "Queremos tornar nossos produtos o mais confiáveis e seguros possível, e é aqui que a ajuda de talentos externos pode impulsionar nossos próprios esforços de testes internos. Desde hackers éticos profissionais a entusiastas de segurança iniciantes: todos podem participar do nosso programa Bug Bounty no HackerOne para encontrar e relatar vulnerabilidades e receber uma compensação justa.",
    "ReadMoreDetailsAboutHowItWorks": "Saiba mais detalhes sobre como funciona em nosso <0>blog</0>.",

    "LearnMoreAboutONLYOFFICE": "Saiba mais sobre as medidas de segurança do ONLYOFFICE",
    "WhitePaper": "White paper",
    "ComponentsAndMechanics": "Componentes e a mecânica da criptografia de documento ponta a ponta no ONLYOFFICE Workspace",
    "LearnMore": "Saiba mais",
    "Blog": "Blog",
    "WhatIsJWT": "O que é JWT e como essa tecnologia protege seus documentos",
    "Guides": "Guides",
    "ReinforcingSecurity": "Reforçando a segurança. Controle o acesso ao seu portal e monitore todas as atividades dos usuários",

    "DoesONLYOFFICEHaveAccess": "O ONLYOFFICE tem acesso às informações sobre as operações com arquivos e dados?",
    "NoSuchInformation": "Não! Essas informações não são compartilhadas com o ONLYOFFICE, a menos que seja fornecido acesso exclusivo à nossa equipe de serviços. Como proprietário ou administrador do ONLYOFFICE Workspace, você pode acessar o registro da Trilha de Auditoria nas configurações de segurança e recuperar as informações sobre as ações do usuário.",
    "IsThereAServer_SideData": "Há uma ferramenta de criptografia de dados do lado do servidor? Como ela funciona?",
    "YouCanEnableEncryption": "Você pode ativar a criptografia em repouso na versão do servidor do ONLYOFFICE Workspace. Essa ação protege seus dados contra possíveis invasores, mesmo que eles tenham acesso ao seu computador. A criptografia é baseada em um método Encrypt-then-MAC e criptografa todo o corpo de dados dentro da instância do ONLYOFFICE Workspace. Além disso, ela é compatível com o padrão internacional de criptografia de dados AES-256.",
    "WhatContentProtection": "Quais ferramentas de proteção de conteúdo o ONLYOFFICE fornece?",
    "YouCanEncryptDocument": "É possível criptografar documentos usando criptografia de senha simples, que também permite gerenciar o acesso a diferentes ações em documentos, como comentários, revisões e preenchimento de formulários. Você pode restringir a cópia, download e impressão dos arquivos, bem como aplicar marcas d'água. Também é possível criptografar planilhas e aplicar configurações extras para proteger planilhas separadas, bloquear elementos de planilhas e ocultar fórmulas. Nas Salas Privadas, você pode criptografar documentos de texto de ponta a ponta com os métodos de criptografia mais fortes e trabalhar neles de forma colaborativa no formato criptografado.",
    "WhatUserRolesDoesONLYOFFICE": "Quais funções de usuário são suportadas pelo ONLYOFFICE Workspace e quais direitos elas têm?",
    "ThereAreFollowingTypes": "Há os seguintes tipos de funções de usuário disponíveis: Convidado, Usuário, Administrador e Proprietário. Os Proprietários têm acesso total a todas as ferramentas e configurações do ONLYOFFICE Workspace. Os Administradores de Módulo têm acesso à configuração do módulo selecionado e podem moderar o conteúdo do módulo. Já os Administradores de Acesso Total podem gerenciar as configurações gerais do Workspace e seus usuários. No módulo Projetos, você também pode nomear gestores de projeto que podem gerenciar o projeto atual e seus membros, alterar configurações e moderar vários itens em um projeto.",
    "AreThereAuditFeatures": "Há ferramentas de auditoria no ONLYOFFICE Workspace? Quais informações estão incluídas no registro de acesso?",
    "ThereIsAnAuditTrail": "Há um recurso de Trilha de Auditoria no ONLYOFFICE Workspace. Ele inclui os detalhes sobre IP, navegador, plataforma, data, usuário, página, tipo de ação, produto e módulo. Você pode pesquisar, classificar e filtrar itens no registro da Trilha de Auditoria.",
    "IsThereAutomaticBackup": "Existe backup automático no ONLYOFFICE?",
    "ThereAreAutomaticBackup": "São disponibilizadas opções de backup automático no ONLYOFFICE Workspace. Você pode escolher o local da cópia, configurar data e hora e definir o número de cópias de backup a serem armazenadas.",
    "DoesONLYOFFICEDocsInstance": "A instância do ONLYOFFICE Docs armazena algum dado do usuário?",
    "ONLYOFFICEDocsProcessesDocument": "O ONLYOFFICE Docs processa a edição e conversão de documentos, mas não armazena nenhum documento nem dados do usuário.",
    "WhatSecurityFeatures": "Quais ferramentas de segurança são suportadas pela API do ONLYOFFICE?",
    "ONLYOFFICEWorkspaceCollaborationPlatform": "A API do ONLYOFFICE Workspace (plataforma de colaboração) fornece métodos para gerenciar conexões ativas, dados de trilha de auditoria, histórico de login, autenticação e 2FA, restrições de IP, LDAP, SSO, bem como configurações de segurança para o Workspace e seus módulos. O acesso parcial à funcionalidade Salas Privadas também pode ser obtido através da API. A API do ONLYOFFICE Docs disponibiliza métodos para configurar o JWT, usando marcas d'água, habilitando permissões básicas e avançadas de documentos.",
    "HowDoesTheOnlyOfficeAuthenticate": "Como o OnlyOffice autentica cada solicitação? Como a autenticação de solicitação é suportada na API?",
    "ONLYOFFICEAuthenticatesPOST": "O ONLYOFFICE autentica solicitações POST usando tokens de segurança. Você pode encontrar informações completas sobre como as solicitações funcionam na <0>documentação de API</0>."
}