{
  "PageTitle": "Compartilhe planilhas Excel",
  "PageDescription": "Compartilhe suas planilhas para edi¿½¿½o e vusualiza¿½¿½o, e deixe os convidados adicionarem coment¿½¿½rios. Defina permiss¿½¿½o para filtragem, c¿½¿½pia e impress¿½¿½o de planilhas personalizadas.",

  "Header": "Reï¿½na os esforï¿½os da equipe",
  "SubHeader": "Torne a Ediï¿½ï¿½o Colaborativa de planilhas contï¿½nua e eficiente",

  "Feature1Title": "Compartilhe planilhas online",
  "Feature1Desc": "Compartilhe suas planilhas com Acesso Total ou Somente Visualizaï¿½ï¿½o, e permita que os convidados deixem comentï¿½rios. Defina permissï¿½o para que a filtragem personalizada oculte dados irrelevantes e permita que os colegas apliquem filtros de forma independente. Obtenha e compartilhe links para o intervalo selecionado para que outros coautores consigam encontrar rapidamente os dados necessï¿½rios, mesmo em pastas de trabalho grandes. Restrinja a cï¿½pia e impressï¿½o de planilhas.",

  "Feature2Title": "Crie Modos de Exibiï¿½ï¿½o de Planilhas pessoais",
  "Feature2Desc": "Filtre e organize as folhas em Modos de Exibiï¿½ï¿½o de Planilhas individuais e salve-as como predefiniï¿½ï¿½es, para que vocï¿½ possa voltar aos parï¿½metros de organizaï¿½ï¿½o e filtragem preferidos em qualquer momento. Modos de Exibiï¿½ï¿½o de Planilhas salvos estï¿½o disponï¿½veis para sua equipe, para que vocï¿½ possa mostrar rapidamente suas descobertas.",

  "Feature3Title": "Colabore em planilhas do Excel em tempo real",
  "Feature3Desc": "Coedite em tempo real usando o modo Rapido para mostrar sua entrada de forma instantanea para os colaboradores e para ver onde os outros usuarios estao trabalhando atraves dos indicadores de cores para celulas selecionadas. Ative o modo Estrito para editar de forma privada cï¿½lulas e tabelas em planilhas compartilhadas sem distraï¿½ï¿½es.",

  "Feature4Title": "Acompanhe as versoes de suas planilhas",
  "Feature4Desc": "Visualize todas as alteracoes feitas em uma planilha, seus autores e datas. Navegue pelo historico de versoes e, se necessario, restaure qualquer versao anterior.",

  "Feature5Title": "Comente, mencione, converse",
  "Feature5Desc": "Adicione comentï¿½rios ï¿½s cï¿½lulas para fazer perguntas e indicar problemas. Mencione usuï¿½rios em comentï¿½rios para convidï¿½-los para a conversa. Use o chat ao vivo integrado, conecte o Telegram ou Jitsi atraves dos plug-ins para se comunicar diretamente no editor."
}
