{
  "astu": {
    "id": 1,
    "slug": "astu",
    "title": "Como concluir um projeto no prazo com ONLYOFFICE",
    "intro": "O trabalho em equipe tornou-se mais transparente, a intercambialidade aumentou. Reduzimos as falhas no cumprimento dos prazos dos projetos e obtivemos a possibilidade de coletar dados sobre nossas despesas.",
    "user": {
      "name": "Ivan N. Sheremet",
      "role": "Diretor Executivo da NPO ASTU",
      "portal": "Utilizadores do portal ONLYOFFICE: n/a",
      "location": "Localização: Rússia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/ivan_sheremet.png"
    },
    "profile": {
      "company": "<0>ASTU - agência de tecnologias modernas de gestão</0>",
      "industry": ["Consultoria de gestão"]
    },
    "challenges": [
      "Colaboração eficaz dentro de uma equipe, planejamento operacional e gestão de projetos."
    ],
    "achievements": [
      "Ivan N. Sheremet, Diretor Executivo, diz: \"Melhoramos nossa tecnologia de gestão de projetos levando em consideração os recursos e a terminologia usados no ONLYOFFICE. A passagem de tarefas entre colegas de equipe tornou-se mais fácil (por exemplo, durante as férias). O planejamento operacional agora é totalmente executado com o ONLYOFFICE.\"",
      "A combinação do ONLYOFFICE e um armazenamento de arquivos na nuvem nos permite abandonar o uso de nosso próprio servidor. O trabalho em equipe tornou-se mais transparente, a intercambialidade aumentou. Reduzimos as falhas no cumprimento dos prazos dos projetos e obtivemos a possibilidade de coletar dados sobre nossas despesas."
    ],
    "PageTitle": "História de Sucesso da ASTU | ONLYOFFICE",
    "PageDescription": "Leia como a ASTU concluiu um projeto no prazo com o ONLYOFFICE",
    "PageTitleOG": "História de Sucesso da ASTU | ONLYOFFICE",
    "PageDescriptionOG": "Leia como a ASTU concluiu um projeto no prazo com o ONLYOFFICE"
  },
  "igv-austria": {
    "id": 2,
    "slug": "igv-austria",
    "title": "Como a IGV Austria economiza tempo e dinheiro com ONLYOFFICE",
    "intro": "Alcançamos o objetivo de reduzir as chamadas em nosso escritório. Isso economiza tempo para nossos membros e dinheiro para nossa comunidade.",
    "user": {
      "name": "Mag. Matthias Kienzl",
      "role": "Gerente Geral da IGV Austria",
      "portal": "Utilizadores do portal ONLYOFFICE: 423",
      "location": "Localização: Áustria",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/matthias_kienzl.png"
    },
    "profile": {
      "company": "<0>IGV Austria.</0> Corretores de seguros líderes.",
      "industry": [
        "A maior consolidação privada de corretores de seguros na Áustria, o que nos dá o benefício de apresentar aos nossos clientes produtos de seguros úteis e competitivos e fornecer-lhes também a melhor oferta de vários grupos de seguros. Nossos membros estão localizados em toda a Áustria. Assim, cada cliente na Áustria tem a chance de usar nossos produtos perto de si. Somos 423 colegas de equipe que usam o Teamlab todos os dias – os funcionários de nossos membros também usam o portal."
      ]
    },
    "challenges": [
      "Procuramos uma solução viável e econômica para fornecer aos nossos membros, de forma eficaz, informações úteis e importantes. Ao construir nossa comunidade, procuramos uma plataforma útil para trocar informações, compartilhar documentos, arquivar documentos, ter uma administração de membros boa e fácil e manter contato com eles."
    ],
    "achievements": [
      "O trabalho desde que temos o ONLYOFFICE é muito mais fácil. Não precisamos enviar documentos para 500 endereços de e-mail. Precisamos de 1 minuto e 4 cliques e o documento está no lugar certo. Aqueles que precisam, podem acessá-lo imediatamente, e nossos membros precisam apenas de acesso à internet, indiferente se usam seus telefones celulares ou seus computadores pessoais.",
      "Há um ano, integramos um „IGV-Wiki“ para nossos membros. Funciona como uma wikipedia interna e, assim, é possível para nós ter uma plataforma onde estatutos e guias são colocados. Especialmente os novos membros usam este recurso e alcançamos o objetivo de reduzir as chamadas em nosso escritório. Isso economiza tempo para nossos membros e dinheiro para nossa comunidade."
    ],
    "PageTitle": "História de Sucesso da IGV | ONLYOFFICE",
    "PageDescription": "Leia como a IGV Austria economiza tempo e dinheiro com o ONLYOFFICE",
    "PageTitleOG": "História de Sucesso da IGV | ONLYOFFICE",
    "PageDescriptionOG": "Leia como a IGV Austria economiza tempo e dinheiro com o ONLYOFFICE"
  },
  "maisto-banko": {
    "id": 3,
    "slug": "maisto-banko",
    "title": "Como um projeto de caridade arrecadou alimentos no valor de 300.000 EUR",
    "intro": "Durante dois dias, arrecadamos alimentos no valor de quase 300.000 EUR. Todos esses alimentos foram distribuídos para as pessoas necessitadas.",
    "user": {
      "name": "Modestas Bastys",
      "role": "Fundação de caridade Banco Alimentar \"Maisto bankas\"",
      "portal": "Utilizadores do portal ONLYOFFICE: 24",
      "location": "Localização: Lituânia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/modestas_bastys.png"
    },
    "profile": {
      "company": "Fundação de caridade Banco Alimentar <1>\"Maisto bankas\"</1>",
      "industry": [
        "Trabalhamos para combater a pobreza e o desperdício de alimentos. Nossas atividades são realizadas em toda a Lituânia. Como ator na indústria alimentar, somos intermediários entre empresas ou pessoas que doam alimentos e organizações e pessoas que precisam de ajuda alimentar. Atualmente, empregamos 24 pessoas e temos mais de 350 voluntários, diz Modestas Bastys, Gerente de Projetos."
      ]
    },
    "challenges": [
      "Precisávamos de um sistema para coordenar as atividades de arrecadação de alimentos (obter alimentos de empresas) em toda a Lituânia."
    ],
    "achievements": [
      "Delegar tarefas e armazenar informações tornou-se muito mais fácil. Também começamos a usar o módulo de projetos para planejar grandes projetos.",
      "O projeto de coleta de alimentos da primavera de 2014 foi planejado usando a ferramenta de gerenciamento de projetos do ONLYOFFICE. A comunicação com parceiros e doadores foi coordenada usando o CRM. O resultado - durante dois dias, arrecadamos alimentos no valor de quase 300.000 EUR. Todos esses alimentos foram distribuídos para as pessoas necessitadas. Todos os custos do projeto foram cobertos por nossos doadores."
    ],
    "PageTitle": "História de Sucesso do Maisto bankas | ONLYOFFICE",
    "PageDescription": "Leia como o projeto de caridade Maisto bankas arrecadou alimentos no valor de 300.000 EUR",
    "PageTitleOG": "História de Sucesso do Maisto bankas | ONLYOFFICE",
    "PageDescriptionOG": "Leia como o projeto de caridade Maisto bankas arrecadou alimentos no valor de 300.000 EUR"
  },
  "robo-ru": {
    "id": 4,
    "slug": "robo-ru",
    "title": "Como implementamos um programa ecológico no prazo com ONLYOFFICE",
    "intro": "Dentro do programa ecológico de coleta e reciclagem de baterias usadas em São Petersburgo, instalamos ecoboxes em mais de 20 instituições de ensino e planejamos instalar mais 300 unidades em toda a cidade.",
    "user": {
      "name": "Yaroslav Baronov",
      "role": "Gerente de Projetos da Ro-bo.ru",
      "portal": "Utilizadores do portal ONLYOFFICE: n/a",
      "location": "Localização: Rússia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/yaroslav_baronov.png"
    },
    "profile": {
      "company": "<0>ro-bo.ru</0> - gadgets orientados para a natureza.",
      "industry": [
        "Loja online de eletrônicos modernos - robôs, brinquedos interativos e modelos radiocontrolados."
      ]
    },
    "challenges": [
      "Planejamento de atividades de marketing, gestão eficaz do tempo. A possibilidade de dividir o volume total de trabalho em blocos, organizar tarefas em projetos separados e priorizar tarefas."
    ],
    "achievements": [
      "Yaroslav Baronov, Gerente de Projetos, comenta: \"Agora conseguimos fazer mais coisas, e nossa empresa está em ritmo acelerado. Devido à priorização de tarefas, não perdemos prazos e tentamos concluir tudo com antecedência, o que minimiza o risco de falha do projeto e aumenta a qualidade.\"",
      "Um dos projetos bem-sucedidos que realizamos com o ONLYOFFICE é a implementação de um programa ecológico sobre a coleta e reciclagem de baterias usadas em São Petersburgo. Este programa foi realizado em cooperação com a Associação Juvenil sob o Governador de São Petersburgo. Como resultado, ecoboxes foram instalados em mais de 20 instituições de ensino, e planejamos instalar mais 300 unidades em toda a cidade. Sem este sistema claro de planejamento e agendamento, esta iniciativa não teria sido realizada a tempo.\""
    ],
    "PageTitle": "História de Sucesso da Ro-bo.ru | ONLYOFFICE",
    "PageDescription": "Leia como a Ro-bo.ru implementou um programa ecológico no prazo com o ONLYOFFICE",
    "PageTitleOG": "História de Sucesso da Ro-bo.ru | ONLYOFFICE",
    "PageDescriptionOG": "Leia como a Ro-bo.ru implementou um programa ecológico no prazo com o ONLYOFFICE"
  },
  "spd-kreisverband": {
    "id": 5,
    "slug": "spd-kreisverband",
    "title": "Como organizar uma cooperação eficaz dentro de uma associação política",
    "intro": "Agora somos capazes de nos preparar perfeitamente e trabalhar juntos fora das reuniões, o que antes não era possível.",
    "user": {
      "name": "Stephan Muster",
      "role": "Assessor da associação regional SPD Waldshut",
      "portal": "Utilizadores do portal ONLYOFFICE: 15",
      "location": "Localização: Alemanha",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stephan_muster.png"
    },
    "profile": {
      "company": "<2>Associação local SPD Bad Säckingen</2>",
      "industry": [
        "Associação local de um dos partidos políticos alemães mais bem-sucedidos."
      ],
      "link": "https://www.spd-kreisverband.de/"
    },
    "challenges": [
      "\"Como associação política local, queremos otimizar o processo de trabalho dentro do nosso conselho executivo composto por 15 pessoas\" - diz Stephan Muster, Presidente Interino, - \"A forma ideal de cooperação, comunicação compartilhada através de projetos comunitários e planejamento de reuniões e trabalho colaborativo em documentos foram particularmente importantes para nós. Um relatório online chamou nossa atenção para o ONLYOFFICE.\""
    ],
    "achievements": [
      "Com o ONLYOFFICE, agora somos capazes de nos preparar perfeitamente e trabalhar juntos fora das reuniões, o que antes não era possível. Tarefas e documentos são usados principalmente no ONLYOFFICE. Agradecemos ao ONLYOFFICE por apoiar o trabalho colaborativo."
    ],
    "PageTitle": "História de Sucesso do SPD | ONLYOFFICE",
    "PageDescription": "Leia como o ONLYOFFICE ajuda a organizar uma cooperação eficaz dentro de uma associação política",
    "PageTitleOG": "História de Sucesso do SPD | ONLYOFFICE",
    "PageDescriptionOG": "Leia como o ONLYOFFICE ajuda a organizar uma cooperação eficaz dentro de uma associação política"
  },
  "pcrubriekdemonitor": {
    "id": 6,
    "slug": "pcrubriekdemonitor",
    "title": "Como mantenho meu blog usando ONLYOFFICE",
    "intro": "O ONLYOFFICE Personal é um presente precioso para mim que parece ótimo para publicar, uso o serviço para incorporar análises no meu blog, parece ótimo e amigável ao leitor.",
    "user": {
      "name": "Frans van Beers",
      "role": "Revisor Independente",
      "portal": "",
      "location": "Localização: Países Baixos",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/frans_van_beers.png"
    },
    "profile": {
      "company": "<0>Frans van Beers.</0> Revisor Independente e Blogger há mais de 10 anos.",
      "industry": [
        "Blog <3>PC-RUBRIEK DE MONITOR</3> (Países Baixos): notícias, dicas, software, freeware, análises de hardware, Open Source e Internet."
      ]
    },
    "challenges": [
      "Para publicar no meu blog, eu costumava usar um serviço gratuito chamado Scribd, onde eu podia carregar documentos e usar código HTML para incorporar no meu blog. Mas sem aviso ou motivo, eles excluíram minha conta. Claro que dei o alarme sobre isso e sobre o fato de que parte do meu blog estava inútil. Depois de muitos problemas e e-mails, descobriu-se que fui banido porque era um spammer, erro da parte deles e eles restauraram minha conta. Mas não, obrigado! Oops, nunca percebi que algo assim poderia acontecer, então <0>é preciso sempre se perguntar \"Confio no serviço digital que estou usando, posso me comunicar com eles e eles são amigáveis ao cliente e responsivos?\"</0>"
    ],
    "achievements": [
      "O ONLYOFFICE para um blogger e usuário de mídia social tem o benefício de que o conteúdo pode ser facilmente publicado e compartilhado com um link, clique do mouse ou código que pode ser incorporado. Claro que existem outros serviços gratuitos que podem fazer isso, mas um usuário primeiro precisa carregar seu material e/ou converter para PDF para colocá-lo nas mídias sociais ou em um blog. No ONLYOFFICE, você escreve e cria seu conteúdo criativo online em qualquer lugar onde tenha acesso à Internet, ele será salvo criptografado e você pode publicá-lo e compartilhá-lo facilmente e até mesmo trabalhar e escrever juntos em um projeto. Minhas análises são apresentadas de forma atraente e os leitores podem dar zoom, salvar uma cópia e compartilhar e incorporar meu trabalho. Dê uma olhada, criado e publicado no ONLYOFFICE: \n   análise <4>CorelDraw Home & Student</4> \n   artigo e análise sobre <5>G Data</5>",
      "Facilmente feito porque a suíte está repleta de ferramentas e recursos úteis e a versão gratuita para uso privado oferece espaço de armazenamento ilimitado!"
    ],
    "PageTitle": "História de Sucesso de Frans van Beers | ONLYOFFICE",
    "PageDescription": "Leia como Frans van Beers mantém seu blog usando ONLYOFFICE",
    "PageTitleOG": "História de Sucesso de Frans van Beers | ONLYOFFICE",
    "PageDescriptionOG": "Leia como Frans van Beers mantém seu blog usando ONLYOFFICE"
  },
  "rostov-club": {
    "id": 7,
    "slug": "rostov-club",
    "title": "Como o ONLYOFFICE ajuda a desenvolver o potencial intelectual do país",
    "intro": "Desde o momento em que o ONLYOFFICE foi implantado, o processo de trabalho tornou-se muito mais confortável. Paramos de perder tarefas, ganhamos uma compreensão completa dos procedimentos.",
    "user": {
      "name": "Andrey Pastushenko",
      "role": "Clube Regional de Jogos Intelectuais de Rostov",
      "portal": "",
      "location": "Localização: Rússia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/andrey_pastushenko.png"
    },
    "profile": {
      "company": "<0>Andrey Pastushenko.</0> Clube Regional de Jogos Intelectuais de Rostov.",
      "industry": [
        "Trabalhamos na esfera do entretenimento intelectual, reunindo pessoas para jogar O quê? Onde? Quando? na região de Rostov. Nosso clube de jogos conta com mais de 30 equipes de jogadores. No ano passado, lançamos um projeto para produção e distribuição de formulários de jogo e começamos a fornecer materiais impressos gratuitamente para clubes de jogos em todo o mundo, do Canadá à República Tcheca."
      ]
    },
    "challenges": [
      "Por vários anos, procurávamos uma solução online simples e eficaz que pudesse automatizar todos os nossos processos. Passamos por muitas opções e, finalmente, paramos no ONLYOFFICE. Nossa equipe está espalhada por cidades, então era vital obter uma plataforma comum para atribuição de tarefas, troca de informações e controle de processos. Projetos e CRM tornaram-se os módulos chave para nós. O planejamento escrito estrutura imediatamente as atividades e revela as lacunas que podem ser detectadas e eliminadas a tempo. A comunicação online impulsionou a interação entre os membros da equipe. A integração de nuvens de terceiros facilitou o armazenamento e o gerenciamento de documentos chave."
    ],
    "achievements": [
      "Desde o momento em que o ONLYOFFICE foi implantado, o processo de trabalho tornou-se muito mais confortável. Paramos de perder tarefas, ganhamos uma compreensão completa dos procedimentos. Cada projeto agora armazena todo o seu histórico, não importa há quanto tempo foi lançado."
    ],
    "PageTitle": "História de Sucesso do Clube de Jogos Intelectuais | ONLYOFFICE",
    "PageDescription": "Leia como o ONLYOFFICE ajuda o Clube de Rostov a desenvolver o potencial intelectual do país",
    "PageTitleOG": "História de Sucesso do Clube de Jogos Intelectuais | ONLYOFFICE",
    "PageDescriptionOG": "Leia como o ONLYOFFICE ajuda o Clube de Rostov a desenvolver o potencial intelectual do país"
  },
  "stammtisch": {
    "id": 8,
    "slug": "stammtisch",
    "title": "Como jovens jogadores melhoram seu fluxo de trabalho na rede",
    "intro": "Recomendamos o ONLYOFFICE, pois a confiabilidade e a clareza da plataforma são simplesmente fantásticas. Assim como o Editor de Documentos é muito fácil e claro de usar, a colaboração funciona perfeitamente, mesmo de Rostock a Frankfurt.",
    "user": {
      "name": "Lukas Bothur",
      "role": "Líder de projeto do Stammtisch",
      "portal": "",
      "location": "Localização: Alemanha",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/stammtisch.png"
    },
    "profile": {
      "company": "<0>Der Stammtisch</0>",
      "industry": [
        "Recomendamos o ONLYOFFICE, pois a confiabilidade e a clareza da plataforma são simplesmente fantásticas. Assim como o Editor de Documentos é muito fácil e claro de usar, a colaboração funciona perfeitamente, mesmo de Rostock a Frankfurt."
      ]
    },
    "challenges": [
      "\"Der Stammtisch\" é uma plataforma web independente para crianças e jovens, bem como para adultos que promovem o intercâmbio e a união social."
    ],
    "achievements": [
      "Lukas Bothur, líder de projeto do Stammtisch: \"Há menos de três meses trabalhamos com o software ONLYOFFICE. A plataforma cobre tudo o que precisamos e também é gratuita. Por isso, somos muito gratos por usar a plataforma. No momento, trabalhamos apenas com documentos, o ponto principal é o repositório central de documentos. Graças à integração em nosso portal de equipe, nossa equipe trabalhadora em toda a Alemanha pode se conectar melhor e armazenar informações e documentos importantes em um local central. Outras funções da suíte de escritório online usaremos em algum momento no futuro. Além da versão na nuvem, usamos o aplicativo para iOS, que simplifica o processo de colaboração quando você está em trânsito. Aliás, não vemos problemas com a plataforma.\""
    ],
    "PageTitle": "História de Sucesso do Stammtisch | ONLYOFFICE",
    "PageDescription": "Leia como o ONLYOFFICE ajuda jovens jogadores a melhorar seu fluxo de trabalho na rede",
    "PageTitleOG": "História de Sucesso do Stammtisch | ONLYOFFICE",
    "PageDescriptionOG": "Leia como o ONLYOFFICE ajuda jovens jogadores a melhorar seu fluxo de trabalho na rede"
  },
  "skatepark-zuidlaren": {
    "id": 9,
    "slug": "skatepark-zuidlaren",
    "title": "Como organizar um ótimo local para atividades esportivas com ONLYOFFICE",
    "intro": "O Editor do ONLYOFFICE é muito bom em relação ao compartilhamento de arquivos e coedição. Escolhemos o ONLYOFFICE como nosso instrumento de negócios e muito provavelmente o recomendaríamos a outros.",
    "user": {
      "name": "St. Skatepark Zuidlaren",
      "role": "",
      "portal": "",
      "location": "Localização: Países Baixos",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/skatepark_zuidlaren.png"
    },
    "profile": {
      "company": "<0>St. Skatepark Zuidlaren</0>",
      "industry": [
        "A ideia principal da fundação é promover diferentes tipos de esportes ao ar livre e apoiar atividades que envolvam todos direta ou indiretamente relacionados ao esporte e seu desenvolvimento."
      ]
    },
    "challenges": [
      "Nossa missão é realizar um Skatepark para os jovens em nossa vila, para que tenham um lugar para relaxar, praticar esportes e conviver uns com os outros."
    ],
    "achievements": [
      "Marco Nieborg: \"Muitos anos atrás, usei o TeamLab para minhas necessidades pessoais e depois comecei a usar o ONLYOFFICE para alguns projetos escolares. Depois de um tempo, ganhei um grande interesse no projeto chamado \"Stichting Skatepark Zuidlaren\" e voltei a usar o ONLYOFFICE, plataforma para gerenciamento de documentos, comunicação corporativa, e-mail e ferramentas de gerenciamento de projetos. A implantação foi muito fácil e rápida. Em meia hora, tínhamos todas as partes no lugar. Ele atende às nossas necessidades de trabalhar juntos em um grupo de projeto usando ferramentas de gerenciamento de projetos. Durante o projeto (por cerca de alguns anos), tivemos bons resultados. É fácil de usar. O Editor do ONLYOFFICE é muito bom em relação ao compartilhamento de arquivos e coedição. Escolhemos o ONLYOFFICE como nosso instrumento de negócios e muito provavelmente o recomendaríamos a outros.\""
    ],
    "PageTitle": "História de Sucesso do St. Skatepark Zuidlaren | ONLYOFFICE",
    "PageDescription": "Leia como o ONLYOFFICE ajuda a organizar um ótimo local para atividades esportivas",
    "PageTitleOG": "História de Sucesso do St. Skatepark Zuidlaren | ONLYOFFICE",
    "PageDescriptionOG": "Leia como o ONLYOFFICE ajuda a organizar um ótimo local para atividades esportivas"
  },
  "icgeurope": {
    "id": 10,
    "slug": "icgeurope",
    "title": "Como fazer seu negócio crescer com ONLYOFFICE",
    "intro": "Agradecimentos especiais aos Editores de Documentos do ONLYOFFICE. A edição de documentos complexos tornou-se muito mais conveniente devido ao trabalho direto com os editores no navegador.",
    "user": {
      "name": "InCapital Group",
      "role": "",
      "portal": "",
      "location": "Localização: Letônia",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/icgeurope.png"
    },
    "profile": {
      "company": "<0>InCapital Group</0>",
      "industry": [
        "O InCapital Group é uma empresa de TI que trabalha no setor B2B, que fornece serviços completos de eCom: desenvolvimento de plataforma, marketing e SEO, serviços de integração de TI, logística, processamento de pagamentos e consultoria."
      ]
    },
    "challenges": [
      "Com o crescimento do negócio, precisávamos de uma ferramenta que satisfizesse nossos padrões em gerenciamento de projetos e documentos, CRM. Depois de realizar 8 testes, escolhemos o ONLYOFFICE. Para ser honesto, ficamos realmente empolgados e tomamos a decisão de firmar uma parceria com esta empresa."
    ],
    "achievements": [
      "Usamos o módulo \"Projetos\" para gerenciar contratos complexos, dividir períodos e tarefas entre planejamento, marketing, trabalho relacionado ao servidor, alterná-los entre os membros da equipe e informar nossos funcionários sobre todos os processos e atualizações dentro do projeto ou tarefa. Além disso, há um Gráfico de Gantt, que permite estimar visualmente o progresso do projeto.",
      "Agradecimentos especiais aos Editores de Documentos do ONLYOFFICE. A edição de documentos complexos tornou-se muito mais conveniente devido ao trabalho direto com os editores no navegador.",
      "Graças ao CRM, conseguimos simplificar a comunicação com nossos clientes implementando um sistema de tags."
    ],
    "PageTitle": "História de Sucesso da ICG | ONLYOFFICE",
    "PageDescription": "Leia como a ICG fez seu negócio crescer com o ONLYOFFICE",
    "PageTitleOG": "História de Sucesso da ICG | ONLYOFFICE",
    "PageDescriptionOG": "Leia como a ICG fez seu negócio crescer com o ONLYOFFICE"
  },
  "gwdg": {
    "id": 11,
    "slug": "gwdg",
    "title": "Como ONLYOFFICE e ownCloud implementados na GWDG ajudam pesquisadores e educadores",
    "intro": "Pesquisa e educação dependem de uma infraestrutura de TI eficiente e inovadora. Com a interface recém-criada entre ownCloud e ONLYOFFICE, os usuários agora podem trabalhar simultaneamente em um arquivo em um navegador da web.",
    "user": {
      "name": "GWDG",
      "role": "",
      "portal": "",
      "location": "Localização: Alemanha",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/gwdg.svg"
    },
    "profile": {
      "company": "<6>GWDG</6>",
      "industry": [
        "A Gesellschaft für Wissenschaftliche Datenverarbeitung mbH Göttingen (GWDG) é um centro de computação universitário para a Georg-August-Universität em Göttingen e um centro de competência em computação e TI para a Sociedade Max Planck. Oferece uma ampla gama de serviços de informação e comunicação para a ciência. Financiada por fundos estaduais, a solução também será oferecida a todas as universidades da Baixa Saxônia como parte do projeto Academic Cloud."
      ]
    },
    "challenges": [
      "O ownCloud é usado para a troca produtiva e edição colaborativa de arquivos. Mas, especialmente se dois usuários trabalharem no mesmo documento ao mesmo tempo, conflitos de sincronização nem sempre podem ser evitados. Nesse caso, um mecanismo de segurança do ownCloud gera os chamados „arquivos de conflito“: uma segunda versão de um arquivo existente que visa evitar que o conteúdo seja perdido como parte de alterações conjuntas. A GWDG, portanto, vê a integração do ONLYOFFICE no ownCloud como uma grande oportunidade para resolver o problema de conflitos de sincronização a longo prazo, já que softwares de colaboração como o ONLYOFFICE abordam o problema da sincronização de forma direcionada: o ONLYOFFICE permite que um documento seja editado por meio de uma interface de usuário comum, na qual as alterações são atualizadas em tempo real e são imediatamente visíveis para outros usuários.",
      "Ralph Krimmel, GWDG: “Pesquisa e educação dependem de uma infraestrutura de TI eficiente e inovadora. Com a interface recém-criada entre nosso ownCloud e ONLYOFFICE, os usuários agora podem trabalhar simultaneamente em um arquivo em um navegador da web. Arquivos de conflito são evitados e o trabalho ocorre onde os arquivos estão - em nosso ownCloud.”"
    ],
    "achievements": [
      "O ownCloud da GWDG registra atualmente cerca de 4.000 usuários ativos por mês e 1.500 usuários por dia. Isso inclui universidades, mas também grupos de trabalho individuais de várias instituições científicas na Baixa Saxônia, bem como em todo o país, que usam o ownCloud e as funções do ONLYOFFICE. O processamento de arquivos funciona sem problemas com a interface desenvolvida pelo ownCloud e ONLYOFFICE; mesmo com formatos de arquivo diferentes do Microsoft Office, os arquivos e a formatação são exibidos pelo servidor sem problemas de compatibilidade.",
      "A cooperação entre ownCloud e ONLYOFFICE não beneficia apenas os usuários da GWDG e da Academic Cloud; por meio da cooperação técnica, os administradores do ownCloud podem instalar o Aplicativo de Integração do ONLYOFFICE com apenas alguns cliques e adicionar o aplicativo à sua nuvem por meio do ownCloud Marketplace.",
      "<7>Leia a história de sucesso completa</7>"
    ],
    "PageTitle": "História de Sucesso da GWDG | ONLYOFFICE",
    "PageDescription": "Leia como ONLYOFFICE e ownCloud implementados na GWDG ajudam pesquisadores e educadores",
    "PageTitleOG": "História de Sucesso da GWDG | ONLYOFFICE",
    "PageDescriptionOG": "Leia como ONLYOFFICE e ownCloud implementados na GWDG ajudam pesquisadores e educadores"
  },
  "muenster-university": {
    "id": 12,
    "slug": "muenster-university",
    "title": "Como a integração de ONLYOFFICE e ownCloud no sciebo ajuda a facilitar o fluxo de trabalho de pesquisa na Universidade de Münster",
    "intro": "Testes internos demonstraram que ONLYOFFICE e ownCloud eram idealmente adequados para o cenário de aplicação do sciebo e eram superiores a outras soluções. Também foi muito importante que ambas as soluções sejam produtos de código aberto que atendem a uma grande demanda dos usuários do sciebo e possuem uma arquitetura robusta e escalável.",
    "user": {
      "name": "Münster University",
      "role": "",
      "portal": "",
      "location": "Localização: Alemanha",
      "image": "https://static-www.onlyoffice.com/v9.5.0/images/clients/case-studies/wumunster-01.svg"
    },
    "profile": {
      "company": "<8>Universidade de Münster e sciebo</8>",
      "industry": [
        "Com mais de 40.000 estudantes e 5.000 funcionários, a Universidade de Münster é a 3ª maior universidade da Alemanha. Oferece uma ampla variedade de disciplinas e mantém um perfil de pesquisa diversificado.",
        "O centro de TI da universidade (Zentrum für Informationsverarbeitung, ZIV) oferece um serviço de sincronização e compartilhamento chamado sciebo (abreviação de “science box”) – não apenas para a Universidade de Münster, mas para quase todas as universidades e um centro de pesquisa na Renânia do Norte-Vestfália, o estado federal mais populoso da Alemanha. Atualmente, mais de 100.000 usuários estão registrados no sciebo."
      ]
    },
    "challenges": [
      "Organizar o sciebo foi uma tarefa complexa porque o serviço precisa escalar para números de usuários muito maiores do que o usual. Desafios legais também precisam ser superados e, nesse contexto, contratos de usuário final, de acordo com o GDPR, tiveram que ser criados. Ainda mais importante é que o serviço precisa ser adaptado às necessidades dos usuários. Holger Angenent, líder do projeto sciebo do centro de TI da Universidade de Münster: “Atingimos esse objetivo muito bem de acordo com nossas pesquisas, onde os usuários nos atestam uma qualidade ainda melhor do que a dos grandes nomes do negócio na nuvem”.",
      "Entre os usuários do sciebo, também há pesquisadores que lidam com dados sensíveis e muitas vezes confidenciais e, portanto, têm demandas muito altas em relação à proteção de dados e proteção contra perda de dados."
    ],
    "achievements": [
      "ONLYOFFICE e ownCloud já estão em uso com sucesso em inúmeras universidades e organizações. Testes internos demonstraram que ambas as soluções eram idealmente adequadas para o cenário de aplicação do sciebo e eram superiores a outras soluções. Também foi muito importante que ambos sejam produtos de código aberto que atendem a uma grande demanda dos usuários do sciebo e possuem uma arquitetura robusta e escalável.",
      "Holger Angenent: “Esperançosamente, a combinação ownCloud-ONLYOFFICE simplificou a troca de dados e fomentou mais trabalho colaborativo per se. Para revelar mudanças concretas na vida profissional cotidiana de nossos funcionários, teremos que realizar mais estudos.”",
      "<9>Leia a história de sucesso completa</9>"
    ],
    "PageTitle": "História de Sucesso da Universidade de Münster | ONLYOFFICE",
    "PageDescription": "Leia como a integração de ONLYOFFICE e ownCloud no sciebo ajuda a facilitar o fluxo de trabalho de pesquisa na Universidade de Münster",
    "PageTitleOG": "História de Sucesso da Universidade de Münster | ONLYOFFICE",
    "PageDescriptionOG": "Leia como a integração de ONLYOFFICE e ownCloud no sciebo ajuda a facilitar o fluxo de trabalho de pesquisa na Universidade de Münster"
  },
  "subTitleProfile": "Perfil",
  "subTitleChallenges": "Desafios",
  "subTitleAchievements": "Conquistas",
  "titleOthers": "Veja outras histórias de sucesso",
  "showMoreButton": "Mais"
}
