{
    "PageTitle": "Programa de parceria de tecnologia do ONLYOFFICE | ONLYOFFICE",
    "PageDescription": "Use a tecnologia do ONLYOFFICE para descobrir novas formas de cooperação mutuamente vantajosas.",

    "BecomeONLYOFFICE": "Torne-se parceiro de tecnologia do ONLYOFFICE",
    "MakeUseOfOurTechnology": "Use nossa tecnologia para descobrir novas formas de cooperação mutuamente vantajosas",
    "BecomePartner": "Torne-se parceiro",

    "Software": "Software",
    "BuildCreate": "Construa, crie, integre, forneça a seus usuários a melhor experiência de office online e muito mais.",
    "IntegrateOnline": "Integre editores de documentos online",
    "BringCollaborative": "Leve a edição colaborativa de documentos, planilhas e apresentações em conjunto com a criação de formulários e visualização de PDF para seus usuários de serviços da Web com sua própria marca.",
    "ExploreExisting": "Explore as integrações existentes de parceiros",
    "TryNow": "EXPERIMENTE AGORA",
    "LearnMore": "SAIBA MAIS",
    "GenerateDocuments": "Crie documentos a partir do código",
    "NeedToBuildDocs": "Você precisa criar documentos com base nos dados de usuário em seu serviço da Web? Fácil! Experimente o ONLYOFFICE Document Builder para gerar documentos a partir do JavaScript.",
    "ExploreMoreThan": "Explore mais de 1,5 mil métodos de script",
    "DownloadNow": "BAIXE AGORA",
    "BuildYourOwnCollaboration": "Crie sua própria plataforma de colaboração",
    "CreateYourOwnProductivity": "Crie sua própria plataforma de produtividade com gestão de documentos e projetos, e-mail, CRM, agenda e outras ferramentas. Adapte-a a um setor específico e distribua com sua marca.",
    "CheckAPIDocumentation": "Verifique a documentação API",
    "SendRequest": "Enviar solicitação",
    "AddYourService": "Adicione seu serviço como plug-in",
    "ConsiderYourWebService": "Você considera que seu serviço ou app da Web pode ser útil para editores e usuários do ONLYOFFICE? Crie um plug-in e seja destacado em nosso Diretório de apps e Marketplace de plug-ins.",
    "ExploreAvailable": "Explorar plug-ins disponíveis",

    "ONLYOFFICEWasInLineWith": "“O ONLYOFFICE atendeu às nossas expectativas e, após o período de avaliação, decidimos integrar o serviço ao C360. Graças a esses pré-requisitos fundamentais, nós nos tornamos parceiros.”",
    "AndreaBuratti": "<0>Andrea Buratti,</0> <br/>CEO da Innovazionedigitale",
    "ReadTheFullCaseOfInnovazionedigitale": "Leia o caso completo da Innovazionedigitale",

    "Hardware": "Hardware",
    "DeliverHardwareAndMobile": "Forneça hardware e dispositivos móveis com o ONLYOFFICE integrado para seus usuários finais.",

    "ForUsItIsImportantToShow": "“For us, it is important to show that you don’t have to loose months or weeks to find good solutions that combine open source and privacy by design. It is even more important for key need like an online office suite that you use daily. We wanted to base our personal cloud on proven open-source solutions and when looked around for alternatives, ONLYOFFICE was an obvious choice.”",
    "GaelDuval": "<0>Gaël Duval,</0> <br/>CEO at Murena & Founder of e Foundation",
    "ReadTheFullCaseOfMurena": "Leia o caso completo da Murena",

    "Hosting": "Hospedagem",
    "ProvideYourCustomers": "Forneça para os seus clientes os editores online do ONLYOFFICE e as ferramentas de produtividade hospedadas em seu ambiente robusto. Descubra a <0>lista de provedores de hospedagem.</0>",

    "ONLYOFFICEIsTheSoftware": "“O ONLYOFFICE é o software que usamos na Artera, testamos e imediatamente nos pareceu o melhor. Por essa razão, estamos muito orgulhosos dessa colaboração. Os usuários do Artera aproveitam a integração completa com nossa hospedagem na nuvem e com o ONLYOFFICE Docs.”",
    "SergioRavera": "<0>Sergio Ravera,</0> <br/>CEO da DHH Switzerland SA, proprietário da marca Artera",
    "ReadTheFullCaseOfArtera": "Leia o caso completo da Artera",

    "OSDistributions": "Distribuições do sistema operacional",
    "PreInstallONLYOFFICE": "Pré-instale o ONLYOFFICE em sua distribuição Linux ou adicione-o à sua loja de software, certifique-se de que o ONLYOFFICE seja compatível com seu sistema operacional e seja listado em nosso site e blog oficiais para aumentar seu tráfego.",

    "WeAreNowPartnering": "“Agora estamos em parceria com o ONLYOFFICE para pré-instalá-lo no risiOS . O ONLYOFFICE é um excelente pacote office com uma interface de usuário fácil, ótima compatibilidade com documentos do Microsoft Office e tudo o mais que você precisa de um pacote office.”",
    "CameronKnauff": "<0>Cameron Knauff,</0> <br/> fundador da risiOS",
    "ReadTheFullCaseOfRisiOS": "Leia o caso completo do risiOS",

    "Marketplaces": "Marketplaces",
    "CooperateWithUsOnAdding": "Coopere conosco para adicionar produtos ONLYOFFICE ao seu marketplace, e obter mais tráfego de usuários e lucro.",

    "BenefitsForONLYOFFICE": "Vantagens para os parceiros de tecnologia do ONLYOFFICE",
    "IndividualApproach": "Abordagem individual para cada parceiro",
    "ProfitableAndFair": "Condições lucrativas e justas",
    "StraightforwardEnrollment": "Cadastro direto",
    "ReliabilityAndRegular": "Confiabilidade e atualizações regulares",
    "TechAssistance": "Assistência técnica, treinamento, consultoria",
    "MarketingSupport": "Apoio de marketing",
    "SubmitRequest": "Enviar solicitação",

    "WouldLikeToEnter": "Você gostaria de firmar parceria tecnológica com o ONLYOFFICE?",
    "ContactUsAtMail": "Fale conosco pelo e-mail <0>sales@onlyoffice.com</0> para discutir todos os detalhes.",
    "ContactUs": "Fale conosco",

    "Benefits": "Vantagens"
}