{
  "PageTitle": "About ONLYOFFICE | ONLYOFFICE",
  "PageTitleOG": "About the project",
  "PageDescription": "Read about ONLYOFFICE mission, its history and team.",

  "HeroHeadingRun": "Run your own office with the <0>ONLYOFFICE</0>",
  "HeroTextOurMission": "Our mission is to bring the most innovative web office apps to everyone",
  "HeroQuotesTextWeWant": "We want our online editors to be ideal, like a Swiss watch",
  "HeroQuotesTitleLevBannov": "Lev Bannov",
  "HeroQuotesSubtitleFounder": "Founder and CEO",

  "AscensioSystem": "Ascensio System SIA - home of the <0>ONLYOFFICE</0>",
  "AscensioDescriptions": [
    "ONLYOFFICE is a project developed by experienced IT experts from Ascensio System SIA, leading IT company with headquarters in Riga, Latvia. Originally ONLYOFFICE was designed for internal team collaboration.",
    "An attempt to introduce it to a wider audience proved to be successful: ONLYOFFICE received very positive feedback from the Internet community. As a result, its functionality was considerably revised and expanded that brought about a high and stable growth of users from different countries.",
    "Nowadays, ONLYOFFICE is an international, open source project with employees and contributors in more than 30 countries. <0>The holding company</0> in Singapore unites our offices around the world under the ONLYOFFICE brand. For now, we have departments in Riga, Singapore, London, Dallas, Belgrade, Yerevan, Tashkent and Shanghai. Would like to join our big open source family? Check how to <1>become a contributor</1> or discover <2>job openings</2>."
  ],
  "AscensioDescriptionsTextLink1": "https://www.onlyoffice.com/blog/2023/08/onlyoffice-opens-holding-in-singapore",

  "PeopleTextOnlyOffice": "ONLYOFFICE is now used by more than",
  "PeopleTextCount": "15 000 000 people",
  "PeopleTextAllOver": "all over the world",
  "PeopleTextCustomer": "Customer stories",

  "FeaturesItemHeading1": "<0>ONLYOFFICE Docs</0> - the future of document processing",
  "FeaturesItemText1": [
    "At Ascensio System SIA, we always keep up to date with latest technology trends and try to make an effective use of them in our work.",
    "We were the first to build online document editors using HTML5 Canvas element. That allows us to keep ahead of our competitors providing customers with the most complete and feature-rich online office suite highly compatible with Microsoft Office and OpenDocument file formats, among others.",
    "Introduced for the first time at <0>CeBit</0>, ONLYOFFICE Docs have become our pride and joy. Now you can use it as a part of our productivity suite or easily integrate into your own SaaS or on-premises solutions."
  ],
  "FeaturesItemLink1": "Learn more about ONLYOFFICE Docs",
  "FeaturesItemTextLink1": "https://www.onlyoffice.com/blog/2012/03/teamlab-at-cebit-2012-how-we-did-it/?from=about",

  "FeaturesItemHeading2": "<0>ONLYOFFICE Workspace</0> - the ONLY thing you need to make your business grow",
  "FeaturesItemText2": [
    "ONONLYOFFICE offers a complete productivity suite with document management, project management, CRM, calendar, mail, and corporate network.",
    "In this way you don't need to switch back and forth between multiple applications to perform different tasks.",
    "Here you obtain a single multi-featured system to organize every step of your work improving your productivity and optimizing efforts for success."
  ],
  "FeaturesItemLink2": "Learn more about ONLYOFFICE Workspace",

  "FeaturesItemHeading3": "<0>ONLYOFFICE DocSpace</0> - document collaboration made simpler",
  "FeaturesItemText3": [
    "ONLYOFFICE DocSpace is intended to improve collaboration on office documents and other content with various people you need to interact such as your colleagues, teammates, customers, partners, contractors, sponsors, etc.",
    "The platform provides a room-based environment for organizing a clear file structure depending on your needs or project goals. Flexible access permissions and user roles allow you to fine-tune the access to the whole space or separate rooms."
  ],
  "FeaturesItemLink3": "Learn more about ONLYOFFICE DocSpace",

  "DiscoverHeading": "Discover our story"
}