{
  "PageTitle": "トップクラスのビジネス用オンライン ワード プロセッサ | ONLYOFFICE",
  "PageDescription": "Microsoft® フォーマットと適合するワードドキュメントのオンライン共同編集エディターテキスト文書の読み込み、表示、編集、共有。Windows、Linux、Mac OS、Android デバイス、iPhone、iPad からアクセス可能。",

  "Header": "ウェブアプリ用のコラボレーションオンラインドキュメントエディタ",
  "SubHeader": "Word ドキュメントをリアルタイムで閲覧、編集、共同編集",

  "Feature1Title": "大量ワード処理機能を利用しましょう。",
  "Feature1Desc": "オンラインでテキストを編集している間に制限がありません。閲覧、変換、印刷、ページネーションが 100% 可能です。ONLYOFFICE Document Editorは、DOC、DOCX、ODT、TXT、HTMLなどの一般的なフォーマットをすべてサポートしています。PDFやXPSをDOCXに変換して、さらに編集することができます。",

  "Feature2Title": "自分のルールでドキュメント編集",
  "Feature2Desc": "フォントとスタイルの管理、テキストの書式設定、行間と段落間隔の調整、ヘッダーとフッターの挿入、ページレイアウトのカスタマイズ、ミラーマージンとガターマージンの設定を行い、出版用のドキュメントを作成します。",

  "Feature3Title": "AIヘルパーを使う",
  "Feature3Desc": "ChatGPTプラグインを使用して、自然言語を理解したり生成したりするタスクを実行する。質問に対する正確な回答、情報の迅速な検索、テキストの生成、コードのビルドなどをエディター上で行う。",

  "Feature4Title": "創作的",
  "Feature4Desc": "画像、カスタマイズ可能なグラフ、オートシェイプや表、テキストアート、SmartArtグラフィック、方程式、ドロップキャップなどを使って、鮮やかなドキュメントを作成できます。挿入オブジェクトを簡単に調節。移動、サイズ変更、整列、ラップスタイル変更、色、パターンの使用が可能です。本格的なフォームとテンプレートの作成。ペンや蛍光ペンを使って、フリーハンドで絵を描く。",

  "Feature5Title": "詳しいテキスト分析を実行",
  "Feature5Desc": "ドキュメント分析。単語数、段落、スペース入り文字列、スペースなし文字列を参照してください。検索と置換機能を使用して、単語、フレーズを検索、新しい単語に置換。バージョン履歴閲覧。数回のクリックで、任意の以前のバージョンを選択、回復。",

  "Feature6Title": "チームのワークフローを向上",
  "Feature6Desc": "チームでのドキュメント共同編集。正しい共同編集モードをお選びください - 入力するたびに<0>素早く</0>すべての変更を表示、<0>厳密に</0>保存後の変化だけを表示。コメントを追加して並べ替えたり、チャットまたはTelegramでプロセスについて話し合ったりします。",

  "Feature7Title": "簡単にドキュメントを比較できます。",
  "Feature7Desc": "サッと2つのドキュメントを比較しても、修正マークで違いがわかります。2つのドキュメントをすばやく比較したり、組み合わせたりして、リビジョンマークで違いを確認する。変更を結合し、比較したドキュメントの新しいバージョンとして保存します。",

  "Feature8Title": "編集能力を拡張",
  "Feature8Desc": "サードパーティのアドオンのコレクションを使用して、編集にご利用ください。YouTube 画像挿入、特別なシンボルの追加、単語、文章の翻訳、ドキュメントで直接画像編集が可能です。",

  "LearnMoreHeading": "ONLYOFFICE 文書エディタの詳細情報",
  "BlogDesc": "HTMLにWord文書を埋め込む方法",
  "BlogLink": "https://www.onlyoffice.com/blog/2022/07/embed-word-document-in-html/",
  "TutorialsDesc": "ONLYOFFICE Docsに新しいフォントを追加する",
  "TutorialsLink": "https://helpcenter.onlyoffice.com/installation/docs-community-install-fonts-linux.aspx",
  "HintsDesc": "電子テキスト文書の対応フォーマット",
  "HintsLink": "https://helpcenter.onlyoffice.com/userguides/docs-de.aspx",

  "Q1": "インターネットに接続していない状態でも、テキスト文書を編集できますか？",
  "A1": "はい、<0>ONLYOFFICE デスクトップエ</0>ディタをインストールし、オフラインでローカルドキュメントを編集することができます。",
  "Q2": "ONLYOFFICEは、文書編集のためのネイティブアプリを提供していますか？",
  "A2": "はい。iOSまたはAndroidデバイス用の無料<0>Documents</0>アプリをインストールすることで、外出先からでもドキュメントを操作することができます。",
  "Q3": "ONLYOFFICEドキュメントエディタを、自社ブランドのアプリで使用することは可能ですか？",
  "A3": "はい、あなたのアプリにドキュメントエディタを組み込むことができます。<0>ONLYOFFICE Docs Developer</0>をご利用ください。"
}
