{
  "PageTitle": "記入可能なオンラインフォーム作成ツール",
  "PageDescription": "既存のdocx文書から記入可能なフォームを作成し、編集、共有、コラボレーションを行うことができます。PDFとして保存。オンラインでフォームに記入。",

  "Header": "ウェブアプリ用の入力可能な<0>オンラインフォーム</0>作成ツール",
  "SubHeader": "PDFフォームをオンラインで作成、編集、記入",

  "Feature1Title": "テキスト文書を記入可能なPDFフォームに変換",
  "Feature1Desc": ".docxドキュメントを使用したり、ライブラリからフォームテンプレートをダウンロードしたり、オンラインフォームを最初から作成したりできます。テキストエリア、画像、コンボボックス、ドロップダウンリスト、チェックボックス、ラジオボタン、電子メール、電話番号、日時、クレジットカード、郵便番号など、必要なフィールドを追加するだけで、複雑な売買契約書や開発契約書を作成し、デジタルで共有、記入することが可能です。必要に応じて、複雑なフィールドを使用して、必要なカスタムフィールドを構成してください。",
  "Feature1Link": "ライブラリを開く",
  "TemplatesLink": "https://templates.onlyoffice.com/ja",
  "Feature2Title": "自分のルールに従ってフォームを編集する",
  "Feature2Desc": "フォントやスタイルの管理、テーブル、グラフ、およびその他のオブジェクトを追加して、つまり、テキスト ドキュメントと同じように変化できます。テキストに沿ってフィールドを挿入できます。または、フィールドの位置を修正できます。フィールドを移動したり、回転させたりできます。フィールドサイズを簡単に調整したり、複数行の入力を有効にしたり、入力したテキストを均等に配置したりできます。境界線と背景色を調整できます。ヒントとプレースホルダーを追加したり、同時に記入できるよに、フィールドをグループ化したりできます。自動モードでは、タグを使用してフィールドでの作業を簡素化します。",
  "Feature2Link": "実際に使用してみる",
  "Feature3Title": "テキストフィールドの大文字・小文字の調整",
  "Feature3Desc": "テキストフィールドで特定の記号を使用できるようにし、必要な形式を設定します。通常のテキストフィールドではなし、数字または文字のみ、電話番号に適したカスタマイズ可能な任意のマスク、電子メールアドレスのように必須文字が必要な順序でフィールドに入力されるルールに従って使用することを意味する正規表現。",
  "Feature4Title": "いつでも、どこでも、どのデバイスでもフォームを記入できる",
  "Feature4Desc": "<0>ONLYOFFICE DocSpace</0>でオンラインで、<1>ONLYOFFICEデスクトップアプリ</1>、でローカルで、あるいはiOSやAndroid用の無料<2>モバイルアプリ</2>を使って外出先でも、準備できたPDFフォームを簡単に他の人と共有し、記入することができます。ONLYOFFICEを使って、他のアプリで作成したPDFフォームに記入することも可能です。",
  "Feature4Link": "今すぐに記入可能なフォームを索す",
  "Feature5Title": "電子署名を使用してデジタルデータを認証する",
  "Feature5Desc": "ロールマッチングカラーを使用して、様々な受信者の役割を割り当てることができます。デフォルトのロールリストをカスタマイズして、ワークフローの要件によりよくマッチさせることができます。近日公開予定 フォーム全体または一部のフィールドに署名させることができます。ONLYOFFICEは、デジタル署名にED25519キーを使用します。",
  "Feature6Title": "機密フィールドデータを保護する",
  "Feature6ComingSoon": "近日公開予定",
  "Feature6Desc": "フォームまたはその部分、つまりフィールドデータを保護できます。ONLYOFFICEは、対称AES 256 GCMアルゴリズムを使用してデータを暗号化し、Curve25519キーに基づく非対称アルゴリズムを使用してキーを暗号化します。",

  "LearnMoreHeading": "ONLYOFFICE フォームクリエーターの詳細情報",
  "BlogDesc": "マクロを使用してプレースホルダをフォームフィールドに置き換え、フォーム作成を自動化する",
  "BlogLink": "https://www.onlyoffice.com/blog/ja/2024/01/use-onlyoffice-macros-to-master-form-templates",
  "TutorialsDesc": "入力フォームの作成方法",
  "TutorialsLink": "https://helpcenter.onlyoffice.com/docs/userguides/form_builder/CreatingManagingFormFields.aspx",
  "HintsDesc": "PDFフォームの入力方法",
  "HintsLink": "https://helpcenter.onlyoffice.com/docs/userguides/form_builder/FillingOutForm.aspx",

  "Q1": "ONLYOFFICEはどのようなフォーマットでフォームを使用していますか？",
  "A1": "用意されたフォームはPDFで保存され、配布されます。",
  "Q2": "ONLYOFFICEでは、フォームのテンプレートはありますか？",
  "A2": "はい、<0>ONLYOFFICEライブラ</0>から、すぐに使えるテンプレートをダウンロードできます。",
  "Q3": "ウェブサイトにフォームを埋め込むことは可能ですか？",
  "A3": "あなたのウェブサイトにオンラインフォームを簡単に追加することができます。",
  "Q4": "ONLYOFFICEフォームクリエイターを、自社ブランドのアプリ内で使用することはできますか？",
  "A4": "はい、フォームクリエイターをアプリに統合することができます。<0>ONLYOFFICE Docs Developer</0>をご利用ください。",
  "Q5": "ONLYOFFICEで記入可能なフォームを作成するには？",
  "A5": "ONLYOFFICEでは、必要な種類のフィールドを追加し、PDFフォームが必要な外観になるように調整することで、記入可能なフォームをPDFで直接作成することができる。"
}
