{
    "PageDescription": "ONLYOFFICE 高度セキュリティ機能を使用して、データを安全に保護。",
    "PageTitle": "データセキュリティ、アクセス制御 | ONLYOFFICE",

    "TotalControl": "データ セキュリティ完全制御",
    "WeProvideAComprehensive": "当社では、広範囲のセキュリティツールとサービスを提供しており、いつでもデータを安全に保てます。オンプレミスでのソリューションのホスト、ドキュメント、データの暗号化、さらにアクセス設定のカスタマイズ、認証サービスへの接続が可能です。不正アクセス、データ漏洩、インサイダー取引からデータを守るアクセス権の管理もできます。",
    "WantToExamine": "当社のソリューション構造を詳しく知りたいですか？",
    "VisitUsOnGitHub": "GitHub で当社に移動",

    "ComplianceWithData": "データ保護規則順守",
    "GDPRCompliance": "EU一般データ保護規則順守",
    "GDPRComplianceText1": "EU一般データ保護規則 (GDPR) をソフトウェアのエンドユーザーを保護する目的で採用し、EU住民と共同で作業する企業の情報処理方法を規制しています。当社では、ユーザーの個人情報データの所有、制御に関する権利、欧州の法律に完全に準拠して作成された製品への権利を尊重します。",
    "GDPRComplianceText2": "このため、ONLYOFFICE ではデータ最小化に努め、データの収集方法、保存方法、さらに処理方法をユーザーに公表しています。ONLYOFFICE では、任意の個人情報へのアクセスが自由にでき、さらにこれらの情報をコピー、削除、制限、移動が自由に行なえます。データ 制御役としてエンドユーザーに ONLYOFFICE を提供する組織の場合は、エンドユーザーが個人データに関連する法的権利を実行する手順にすべてアクセスできます。",
    "ReadMoreAboutONLYOFFICEGDPR": "ONLYOFFICE の GDPR 遵守についてもっと読む",

    "HIPAACompliance": "医療保険の相互運用性と説明責任に関する法律順守",
    "HealthInsurance": "医療保険の相互運用性と説明責任に関する法律 (HIPAA) では、治療、医療費、手術を提供するあらゆる機構とこれらの機構のデータ資産にアクセス権をもつ業務関係者、下請業者に、明白な基準に従って患者の機密データを保護するように義務付けています。ONLYOFFICE では、保存中、転送中の構造化データボットと非構造化データボットを保護し、データ監査へのアクセス権とデータ統合コントロールの付与などを行って、HIPAA が定義する義務を果たしながら、顧客企業がこの法律を完全に遵守できるようにしています。",
    "ReadMoreAboutHIPAA": "ONLYOFFICE の医療保険の相互運用性と説明責任に関する法律順守についての詳細を読む",

    "Self_Hosting": "セルフホスティング",
    "ONLYOFFICEWasDesignedForBusinesses": "ONLYOFFICE は、侵害された場合、様々な面で顧客や社内業務に危険をもたらす機密通信や記録を取り扱う企業に向けて設計されました。当社のソリューション範囲によって、サービス、割り当てデータすべてをご使用の建物内に収めることができます。当社がお使いのハードウェアを保護し、ビジネス基準の要求に合わせて、手動で安定性と接続性を維持することができます。",
    "WeProvideCompleteTechnicalSupport": "当社では、オンプレミス展開に向けて完全な技術サポートを提供し、定期的にソフトウェア アップデートをリリースしています。",

    "DataEncryption": "データ暗号化",
    "EncryptionAtRest": "保存中暗号化",
    "BreachOfData": "保存中のデータの漏洩は、社内インフラストラクチャーで機密データを扱う企業にとって大きなデジタルセキュリティー上の危険の一つです。企業やユーザーの情報を保護するには、ONLYOFFICE インスタンスで、Encrypt-then-MAC 手法の暗号化 (AES-256-CBC と HMAC-SHA256) をデータボディー全体で実行します。CipherMode.CBC 対称性アルゴリズムを使用した AES-256 暗号化手法がポータルのデータ暗号化に利用され、 HMAC メッセージ認証コードスクリーンとペアになった SHA256 ハッシュ関数によって暗号化されたデータの完全性と信頼性が確認されます。",
    "ReadMoreAboutEncrypting": "ONLYOFFICE での保存中データ暗号化についての詳細を読む",
    "End_To_EndEncryption": "エンドツーエンド暗号化",
    "ONLYOFFICEOffers": "ONLYOFFICE Enterprise はプライベートルームで機密ファイルをさらに保護しております。これは、ドキュメントを常に暗号化した状態で保存、編集、共有ができる場所です。各ドキュメントは、ランダムに作成された AES-256 キーで自動的に暗号化され、このキーは非対称暗号化手法で認証されたユーザーと共有されます。プライベートルーム内で作成、保存、共有されているファイルは、決してディレクトリを離れることはなく、コピー、再配置、解読もできません。ドキュメントの暗号化、暗号解読化は厳密にユーザーのマシンで実行され、エンドツーエンドで行われます。",
    "ReadMoreAboutPrivate": "プライベートルームについてもっと読む",
    "DocumentPassword": "ドキュメントのパスワード保護",
    "YouCanProtect": "手動でドキュメントをパスワードで保護し、パスワードを受け取らない限り誰もファイルにアクセスできないようにすることができます。ドキュメントはAES-256暗号化アルゴリズムで保護され、パスワード保護に対応したエディタで開けます。",

    "DataProtection": "データ保護",
    "JWT": "JSON ウェブトークン",
    "JSONWebToken": "JSON ウェブトークン (JWT) は、不正なアクセスからドキュメントを守ります。この技術によって、ポータルへのアクセス量が制限され、ユーザーが許可よりも多くのデータにアクセスすることが不可能になります。外部からユーザーを招待する場合には必要不可欠の技術です。",
    "ONLYOFFICEEditors": "ONLYOFFICE エディターでは、トークン内の暗号化された署名が必要です。トークンは、ドキュメントエディターの初期化設定時と内部サービス（ストレージ サービス、編集サービス、コマンド サービス、変換サービス）間のコマンド交換中に追加され、そのデータを改ざんする権利を認証していることになります。",
    "DocumentPermission": "ドキュメント権限管理",
    "ONLYOFFICEEditorsWork": "ONLYOFFICE エディターはクライアントで作動し、ほとんどのデータ量を各ユーザーのブラウザーに移送しています。このアプローチで、フルアクセス権、閲覧のみ権限だけでなく、コメントだけできる権限、校正権またはフォーム記入権も含む広い範囲でドキュメントアクセス権の種類を作成できるようになりました。さらに、ドキュメントのダウンロード、印刷、コピーを不可にし、コンテンツのさらなる配布をブロックすることも可能です。また、他のユーザーが共有設定を変更できないように制限することも可能です。 また、時間制限や、外部で共有される文書やフォルダのパスワードを設定することも可能です。",
    "SpreadsheetProtection": "スプレッドシートの保護",
    "ProtectAccess": "スプレッドシートのデータへのアクセスを保護し、スプレッドシート要素の編集を選択的に制限することができます。",
    "EncryptSpreadsheets": "スプレッドシートを暗号化してすべてのデータを保護し、信頼できるユーザーと安全に共有することができる",
    "ProtectWorkbookOrSeparateSheet": "ワークブックまたは個別のシートを選択したアクションから保護し、コンテンツと構造を安全に保つことができる",
    "AllowEditingForSpecific": "保護されたワークブックまたはワークシートの特定の範囲に対する編集を許可する",
    "HideFormulas": "他のユーザーから数式を非表示に",
    "LockSpreadsheetElements": "スプレッドシートの要素（セル、テキスト、図形）をロックする",
    "ReadMoreAboutProtectingSpreadsheets": "ONLYOFFICEでスプレッドシートを保護することについてもっと詳しくご覧ください",
    "Watermarks": "ウォーターマーク",
    "YouCanApplyWatermarks": "ドキュメントを配布する際に、コンテンツの権利を保護するために、ドキュメントと著者に関する情報を含む透かしを適用することができます。",
    "HTTPS": "HTTPS",
    "ONLYOFFICEAllowsYouToEncrypt": "ONLYOFFICE では、SSL証明書を保持しているかどうかに関係なく、HTTPS プロトコルを使用してトラフィックを暗号化できます。専用サーバーまたは専用ベースで生成された既存のパブリックキーを更新するか、letsencrypt.org の認証局承認証明書を新しく発行してください。",
    "ReadMoreAboutUsingHTTPS": "ONLYOFFICE で HTTPS の使用方法についての詳細を読む",
    "DigitalSignatures": "Digital signatures",
    "ApplyingDigitalSignatures": "Applying digital signatures to documents helps confirm their integrity and authenticity. In ONLYOFFICE, you can use any certificates to add signatures to documents, request signatures from one or multiple parties, customize signature layout and appearance.",

    "AuthenticationAndPortal": "認証、ポータルアクセス制御",
    "Two_Factor": "二要素認証",
    "InTheAgeOfElectronic": "インターネット詐欺やソーシャルエンジニアリングが流行している今の時代では、私たちすべてが攻撃に会う可能性があります。携帯電話のテキストメッセージから送信される可変パスコードを使用して、ポータルでのログイン手順を保護します。ユーザーによる個人パスワードの誤用で、クラウドやサーバ施設内に保存された分類データは簡単にアクセスされてしまいます。そのリスクを冒さないようにしてください。",
    "WeIntegratedClickatell": "当社では、Clickatell、SMSC、Twilio サービスを統合し、任意のチームと予算に合った的確な SMS パッケージを選択できるようにしました。",
    "AdditionallyItIsPossible": "さらに、コード生成アプリ (Google Authentificator、Authyなど) を使用して、二要素認証を有効にすることも可能です。",
    "ReadMoreAbout": "<1>ONLYOFFICE で 二要素認証を使用する方法についての詳細を読む</1>",
    "SingleSign": "シングルサインオン（SSO）",
    "ByChoosingSingle": "古い認証システムの代わりに、シングルサインオンを選択すると、当社はいずれのログインデータも保存できなくなりますが、その代わりにそれを信頼できるグローバルな認証サービスの一部を提供しています。ONLYOFFICE がサービス提供者（SP）で、サードパーティのアプリが認証情報提供者（IdP）です。認証情報提供者側は、ユーザーの認証を確認し、慎重に資格情報を保持しながら、このデータの不正取得のリスクを最小限に抑えます。",
    "CurrentlyWeHave": "現在、当社では、ONLYOFFICE と統合している Shibboleth 社、OneLogin 社、AD FS 社の 3 社の認証情報提供者からの協力で、シングルサインオン機能を実施しています。",
    "ReadMoreAboutHowSingle": "<1>ONLYOFFICE でのシングルサインオンの機能についてもっと読む</1>",
    "AccessRightsManagement": "アクセス権管理",
    "TheThreatOfMalicious": "社内にいる攻撃者のアクションによる脅威は、業務レベルやデータクラスの種類によって大きさが異なり、このため、権限に差をつける必要があります。",
    "UsersOfYourPrivate": "お使いのプライぺートポータルのユーザーを、簡単にグループ化、階層化できます。ユーザー、グループごとにポータルモジュール、データへのアクセス権を設定して、脅威や内部アクションから特定のデータを保護します。",
    "ReadMoreAboutTheAccess": "<1>アクセス権限管理についての詳細を読む</1>",
    "AuthenticationFiltering": "認証フィルタリング、監視",
    "ACustomizedSet": "ログイン基準に組み込まれた設定で、特定の知識や関心を基準にして認証を行うフレームワークの管理ができます。また、アクティビティすべてを手動で監視、報告ができ、詐欺の可能性や危険性を摘出します。",
    "TrustedMailDomains": "<0>信頼のあるメールドメイン。</0>このオプションで、サインアップしたメールが入るべきメールサーバを手動で選ぶことができます。カスタマイズされたメールドメインにも対応しています。",
    "PasswordCreationCriteria": "<0>パスワード作成基準。</0>ここでは、パスワードの長さの最小値と最大値を設定し、大文字、数字、特殊記号など、特定の種類の文字を含む必要があるかどうかを決定することができます。",
    "CookieLifetime": "<0>クッキー有効期間。</0>このオプションが有効になっている場合、選択されたある期間は、自動ログアウトが実行されます。",
    "IPRestriction": "<0>IP アドレス制限。</0>この設定は、選択したIPに対してのみ、ユーザーと管理者のポータルアクセスを許可します。",
    "LoginSettings": "<0>ログイン設定。</0>ブルートフォース攻撃からポータルを保護するために、失敗したログイン試行回数の制限を設定します。",
    "LoginHistory": "<0>ログイン履歴。</0>ログイン履歴を使用すると、成功したログイン試行、失敗したログイン試行、ログオフの全履歴を見ることができます。",
    "AuditTrail": "監査記録報告は、各ユーザーによって実行されたアクションとその時期を追跡します。",

    "Backup": "バックアップ",
    "TheRemoteBackup": "リモートバックアップ転置によって、維持費が減り、時間も大幅に節約され、セキュリティ手順の自動化が実現します。ONLYOFFICE ドキュメントモジュールへのデータバックアップは<0>手動でも自動でも</0>可能です。お好きなストレージ (DropBox、Box、Google Drive、OneDrive など) またはサードパーティーのサービス (AWS S3、Google Cloud Storage、Rackspace Cloud Storage または Selectel Cloud Storage) へバックアップできます。必要に応じて、手動での一時的バックアップ向け専用ローカルドライブも提供しています。",
    "ReadMoreAboutDataBackup": "ONLYOFFICE でのデータバックアップについての詳細を読む",

    "ONLYOFFICEBug": "<0>ONLYOFFICE</0>バグバウンティプログラム",
    "WeWantToMakeOurProducts": "私たちは、製品の信頼性と安全性を高めたいと考えています。ここで、外部の才能の助けを借りて、社内のテスト作業を強化することができます。プロのハッカーからセキュリティ愛好家まで、誰もがHackerOneのバグバウンティプログラムに参加して、脆弱性を見つけて報告し、補償を受けることができます。",
    "ReadMoreDetailsAboutHowItWorks": "詳細情報を<0>ブログ</0>で見てください。",

    "LearnMoreAboutONLYOFFICE": "ONLYOFFICEのセキュリティー対策について詳しくはこちら",
    "WhitePaper": "ホワイト ペーパー",
    "ComponentsAndMechanics": "ONLYOFFICE Workspaceにおけるエンドツーエンドの文書暗号化の構成要素と仕組み",
    "LearnMore": "もっと詳しく",
    "Blog": "ブログ",
    "WhatIsJWT": "JWTとは何か、そしてこの技術がどのようにドキュメントを保護するのか",
    "Guides": "ガイド",
    "ReinforcingSecurity": "セキュリティの強化：ポータルへのアクセスを制御し、すべてのユーザーの活動を監視する",

    "DoesONLYOFFICEHaveAccess": "ONLYOFFICEはファイルやデータの操作に関する情報へのアクセス権を持っていますか？",
    "NoSuchInformation": "いいえ、そのような情報は、私たちのサービスチームに独占的なアクセスを提供されない限り、ONLYOFFICEと共有されることはありません。ONLYOFFICE Workspaceのオーナーまたは管理者は、セキュリティ設定から監査証跡ログにアクセスし、ユーザーの操作に関する情報を取得することができます。",
    "IsThereAServer_SideData": "サーバー側のデータ暗号化機能はありますか？どのように機能するのですか？",
    "YouCanEnableEncryption": "シンプルなパスワードによる暗号化で、コメントやレビュー、フォームへの記入など、ドキュメント内のさまざまなアクションへのアクセスを管理することができます。ファイルのコピー、ダウンロード、印刷を制限したり、透かしを入れたりすることも可能です。また、スプレッドシートを暗号化し、個別のシートの保護、スプレッドシート要素のロック、数式の非表示などの追加設定を適用することも可能です。プライベートルームでは、テキスト文書を最も強力な暗号化方式でエンドツーエンドで暗号化し、暗号化された状態で共同作業を行うことができます。",
    "WhatContentProtection": "ONLYOFFICE Workspaceはどのようなユーザー役割をサポートし、どのような権利を持つのですか？",
    "YouCanEncryptDocument": "利用可能なユーザー役割には以下の種類があります。「ゲスト」、「ユーザー」、「管理者」、「オーナー」です。オーナーは、ONLYOFFICE Workspaceのすべての機能と設定にフルアクセスすることができます。モジュール管理者は、選択されたモジュール設定にアクセスでき、モジュールコンテンツを管理することができます。「プロジェクト」モジュールでは、現在のプロジェクトとそのメンバーを管理し、設定を変更し、プロジェクト内の様々な項目を管理できるプロジェクトマネージャを任命することもできます。",
    "WhatUserRolesDoesONLYOFFICE": "ONLYOFFICE Workspaceに監査機能はありますか？また、アクセスログにはどのような情報が含まれますか？",
    "ThereAreFollowingTypes": "ONLYOFFICE Workspaceには、監査証跡の機能があります。IP、ブラウザ、プラットフォーム、日付、ユーザ、ページ、アクションタイプ、製品、モジュールに関する詳細が含まれています。監査証跡のログは、検索、ソート、フィルタリングが可能です。",
    "AreThereAuditFeatures": "ONLYOFFICE Workspaceに監査機能はありますか？また、アクセスログにはどのような情報が含まれますか？",
    "ThereIsAnAuditTrail": "ONLYOFFICE Workspaceには、監査証跡の機能があります。IP、ブラウザ、プラットフォーム、日付、ユーザ、ページ、アクションタイプ、製品、モジュールに関する詳細が含まれています。監査証跡のログは、検索、ソート、フィルタリングが可能です。",
    "IsThereAutomaticBackup": "ONLYOFFICEに自動バックアップはありますか？",
    "ThereAreAutomaticBackup": "ONLYOFFICE Workspaceには、自動バックアップのオプションがあります。コピー先の選択、日時の設定、保存するバックアップコピーの数を定義することができます。",
    "DoesONLYOFFICEDocsInstance": "ONLYOFFICE Docsのインスタンスには、ユーザーデータは保存されますか？",
    "ONLYOFFICEDocsProcessesDocument": "ONLYOFFICE Docsは文書の編集・変換処理を行いますが、文書やユーザーのデータは保存しません。",
    "WhatSecurityFeatures": "ONLYOFFICE APIはどのようなセキュリティ機能をサポートしていますか？",
    "ONLYOFFICEWorkspaceCollaborationPlatform": "ONLYOFFICE Workspace（コラボレーションプラットフォーム）のAPIは、Workspaceとそのモジュールのアクティブ接続、監査証跡データ、ログイン履歴、認証と2FA、IP制限、LDAP、SSO、セキュリティ設定を管理するメソッドを提供します。また、個室機能への部分的なアクセスもAPIを介して得ることができます。ONLYOFFICE Docs APIは、JWTの設定、透かしの使用、基本および高度なドキュメントパーミッションを有効にするためのメソッドを提供します。",
    "HowDoesTheOnlyOfficeAuthenticate": "ONLYOFFICEはどのように各リクエストを認証しているのですか？リクエストの認証は、APIでどのようにサポートされていますか？",
    "ONLYOFFICEAuthenticatesPOST": "ONLYOFFICEは、セキュリティトークンを使用して、POSTリクエストを認証します。リクエストがどのように機能するかについての完全な情報は、私たちの<0>API</0>ドキュメントに記載されています。."
}