{
  "PageTitle": "一番快適なプレゼンテーション向けオンライン エディター | ONLYOFFICE",
  "PageDescription": "オンライン プレゼンテーション ツールPptx、ppt、odp 型式の PowerPoint プレゼンテーション編集。オンラインで作成、編集、共同編集してください。",

  "Header": "ウェブアプリ用のオンラインプレゼンテーションエディタ",
  "SubHeader": "プロフェッショナルなプレゼンテーションを作成、ウェブブラウザでの編集、共同編集",

  "Feature1Title": "作品やプロジェクトで見る人を魅了",
  "Feature1Desc": "書式設定ツール、オブジェクト、スタイルオプションの幅広い機能を使用して、どんなアイデアでも表現。ONLYOFFICE プレゼンテーション エディターではPowerPointプレゼンテーションも編集でき、PDF、PNG、JPGとして保存できます。PPTX、PPT、ODP、PPSXファイルがサポートされています。",
  "Feature2Title": "どんな複雑なコンテンツでも構築",
  "Feature2Desc": "オートシェイプやSmartArtのグラフィックで明確な図式やスケッチを作成し、カスタマイズ可能なチャート、表、方程式を追加して、統計情報を明確に表示できます。切り替え効果やアニメーションを使えば、より対話型なプレゼンテーションが作られる。時間を節約：スライドマスターを使用して、任意の数のオブジェクトをグループ化し、一括で設定を適用する。",
  "Feature3Title": "クリエイティビティを発揮する",
  "Feature3Desc": "ペンや蛍光ペンを使って、スライドにフリーハンドで絵を描き、好きな色や線の太さを選べる。",
  "Feature4Title": "シンプルしかも自由にプレゼンテーション可能",
  "Feature4Desc": "プレゼンター ビュー モードでは、ビジネス スピーチに向けた重要な部分を強調するメモを残すことができます。また、数回のクリッ​​クで任意のスライドに切り替えられるので、プレゼンテーションを快適にナビゲートできます。",
  "Feature5Title": "チームの努力を結成",
  "Feature5Desc": "プレゼンテーションとスケッチでの快適なチームワークが共同編集機能で実現できます。リアルタイムのアクセス、共有、共同編集。スライド要素にコメントを残して、エディターを終了させずに、オンラインでチャット。",
  "Feature6Title": "AIヘルパーを使う",
  "Feature6Desc": "より速く作業するために任意のAIアシスタントを接続します。エディターとのスマートなやり取りのためにAIインラインエージェントを有効にします。メニューを検索せずにスライドの複製、スライドの背景設定、図形の挿入などの基本的なアクションを実行します。すべてワークフローに統合された、簡単な説明に基づいてスライド用のデータ駆動型の図表や画像を作成します。",
  "Feature7Title": "基本以上のスライド作成",
  "Feature7Desc": "内蔵のアドオンを使用して、ビデオ、クリップアート要素でプレゼンテーションを強化。任意のテキストを素早く翻訳、特殊記号の挿入、画像などの編集。",

  "LearnMoreHeading": "ONLYOFFICE スライドエディタの詳細情報",
  "BlogDesc": "PowerPointのプレゼンテーションでアニメーションを含めるには？",
  "TutorialsDesc": "パスワードによるプレゼンテーションの保護",
  "HintsDesc": "電子プレゼンテーションの対応フォーマット",

  "Q1": "インターネットに接続されていなくても、スライドを編集できますか？",
  "A1": "はい、 <0>ONLYOFFICE デスクトップエ</0> ディタをインストールし、オフラインでローカルのプレゼンテーションを編集することができます。",
  "Q2": "ONLYOFFICEは、スライド編集のためのネイティブモバイルアプリを提供していますか？",
  "A2": "はい。iOSまたはAndroidデバイス用の無料<0>Documents</0> アプリをインストールすることで、外出先からでもスライドの編集作業を行うことができます。",
  "Q3": "ONLYOFFICEスライドエディタを、自社ブランドのアプリ内で使用することは可能ですか？",
  "A3": "はい、あなたのアプリにスライドエディタを組み込むことができます。 <0>ONLYOFFICE Docs Developer</0>ご利用ください。"
}
