{
  "PageTitle": "シートの作成、閲覧、編集、共有ができるウェブベースのスプレッドシート エディター | ONLYOFFICE",
  "PageDescription": "MS Excel か Google Sheets のファイルをオンラインで開いてください。安全なスプレッドシートの作成、数式の使用やデータビジュアル化、複数のユーザーと共同編集用に共有。",

  "Header": "ウェブアプリ用の強力なオンラインスプレッドシートエディタ",
  "SubHeader": "オンラインで Excel ドキュメントの編集",

  "Feature1Title": "自由に数を選択",
  "Feature1Desc": "オンラインでの計算を簡単に自動化。ONLYOFFICE Spreadsheet Editor を使用してデータを整理、分析。ファイルの展開、ファイルのビュー、.xlsx、.XLS、.ods、.CSV ファイルの編集、PDF型式でスプレッドシートを保存。",
  "Feature2Title": "最小限の労力で緻密な計算を実行",
  "Feature2Desc": "400以上の関数や数式を選択し、特殊な構文ヒントを使用することで、すばやく正確な結果を得ることができます。スプレッドシートでの作業の簡素化には、表テンプレート適応、名前付き範囲の使用、整理、データフィルタ機能を適用してください。必要な内容を素早く検索して、クリック 1 回で新しい内容に交換。",
  "Feature3Title": "簡単にデータを分析。",
  "Feature3Desc": "ピボット テーブルと条件付き書式を使用して、データを分析し、パターンを見つける。素早くデータのフィルター処理または現在のフィルター処理状態の表示を行い、フォーマット化されたテーブルにスライサーを追加することで表示されるデータを確認。重複する値や列を削除して、さらに正確に計算を実行。",
  "Feature4Title": "ビジュアルアートを使用してデータを装飾",
  "Feature4Desc": "チャート、スパークライン、図を追加する。数式、図形、画像を挿入し、テキストアート、SmartArt グラフィック、YouTube ビデオを使用して、データのプレゼンテーションとビジュアライゼーションを行うことができます。ペンや蛍光ペンを使ってフリーハンドで絵を描く。",
  "Feature5Title": "チームの努力を結成",
  "Feature5Desc": "業務リポートで作業、チームと協力して記録を保存。スプレッドシート、さらに特定範囲へのリンクへのアクセスとその共有。リアルタイムで共同編集、セルへコメント記入。エディターを離れることなくオンラインで共同編集者とチャット。スプレッドシートを編集している間に共同編集者を邪魔することなく独自の処理を適応。バージョン履歴を閲覧し、ファイルの以前のバージョンを復元できます。",
  "Feature6Title": "スプレッドシートの保護",
  "Feature6Desc": "スプレッドシート全体やワークブックやシートなどをパスワードで保護できます。数式を非表示にして非公開にします。セル、図形、およびテキストをロックできます。指定したユーザーのみ、データ範囲の編集を許可する。",
  "Feature7Title": "マクロを使用して作業自動化",
  "Feature7Desc": "スプレッドシートでの作業を簡略化。JavaScript 言語シンタックスを使用しながら独自のマクロの作成、編集、さらに保存を行って、一般的な連続作業を自動化。マクロを自動的に実行、またはオートスタートを制限。",
  "Feature8Title": "AIヘルパーを使う",
  "Feature8Desc": "より速く作業するために任意のAIアシスタントを接続します。エディターとのスマートなやり取りのためにAIインラインエージェントを有効にします。AIで計算し、数秒で適切な関数を取得します。スプレッドシート内の情報を集計、分析、並べ替え、フィルタリングし、選択した範囲または全シートから視覚的な表現を生成します。マクロ作成とVBA変換を自動化して時間を節約しエラーを回避します。",
  "Feature9Title": "アドオンの使用で、さらに多くが可能",
  "Feature9Desc": "追加のツールを使ってスプレッドシート編集機能を拡張。特別なシンボルの追加、任意のテキストの翻訳など。",

  "LearnMoreHeading": "ONLYOFFICE スプレッドシートエディタの詳細情報",
  "BlogDesc": "Excelシートの印刷プレビューについて",
  "TutorialsDesc": "スプレッドシートをリアルタイムで共同編集する方法",
  "HintsDesc": "表計算ソフトの対応フォーマット",

  "Q1": "インターネットに接続されていなくても、スプレッドシートを編集することができますか？",
  "A1": "はい、 <0>ONLYOFFICE デスクトップエ</0>ディタをインストールし、オフラインでローカルスプレッドシートを編集することができます。",
  "Q2": "ONLYOFFICEは、スプレッドシート編集のためのネイティブモバイルアプリを提供していますか？",
  "A2": "はい。iOSまたはAndroidデバイス用の無料 <0>Documents</0>アプリをインストールし、外出先からでもスプレッドシートを操作することができます。",
  "Q3": "ONLYOFFICEのスプレッドシートエディタを、自社ブランドのアプリ内で使用することはできますか？",
  "A3": "はい、あなたのアプリにスプレッドシートエディタを統合することができます。<0>ONLYOFFICE Docs Developer</0>をご利用ください"
}
